[{"Hazard_Code":"MH0001","Hazard_Category":"METEOROLOGICAL AND HYDROLOGICAL","Hazard_Subcategory":"Convective-Related","Hazard_Name":"Downburst","Hazard_Description":"Downburst A downburst is a violent and damaging downdraught reaching the ground surface, associated with a severe thunderstorm .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Microburst, Macroburst, Wind Sear","Keywords":"downburst, wind, violent, microburst, macroburst, gust, storm, thunderstorm, downdraft, intense, weather, rainfall, damage, collapse, shear, velocity, burst, outflow, straight-line, turbulence","Keywords_Operator":"OR","Questions":"Did a downburst occur?","Confused_Hazards":"ET0001, MH0003, MH0050"},{"Hazard_Code":"MH0002","Hazard_Category":"METEOROLOGICAL AND HYDROLOGICAL","Hazard_Subcategory":"Convective-Related","Hazard_Name":"Lightning (Electrical Storm)","Hazard_Description":"Lightning Lightning is the luminous manifestation accompanying a sudden electrical discharge which takes place from or inside a cloud or, less often, from high structures on the ground or from mountains .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Bolt, Thunderbolt, Bolt-from-the-blue, Firebolt, Thunderstroke, Thunderball","Keywords":"lightning, thunderstorm, electrical, strike, thunder, storm, conductor, charge, discharge, cloud-to-ground, ionosphere, flash, bolt, surge, voltage, current, arcing, atmospheric, electrocution, grounding","Keywords_Operator":"OR","Questions":"Was there lightning?","Confused_Hazards":"MH0003, GH0018"},{"Hazard_Code":"MH0003","Hazard_Category":"METEOROLOGICAL AND HYDROLOGICAL","Hazard_Subcategory":"Convective-Related","Hazard_Name":"Thunderstorm","Hazard_Description":"Thunderstorm A thunderstorm is defined as one or more sudden electrical discharges, manifested by a flash of light and a sharp or rumbling sound .","Upstream_Hazards":"MH0002","Excluded_Hazards":null,"Synonyms":null,"Keywords":"thunderstorm, lightning, thunder, rain, storm, severe, tornado, hail, wind, gusts, cumulonimbus, precipitation, flash, electrical, squall, downpour, clouds, atmospheric, cyclone, meteorological","Keywords_Operator":"OR","Questions":"Was there a thunderstorm?","Confused_Hazards":"MH0002, MH0001, MH0006"},{"Hazard_Code":"MH0004","Hazard_Category":"METEOROLOGICAL AND HYDROLOGICAL","Hazard_Subcategory":"Flood","Hazard_Name":"Coastal Flood","Hazard_Description":"Coastal Flood Coastal flooding is most frequently the result of storm surges and high winds coinciding with high tides. The surge itself is the result of the raising of sea levels due to low atmospheric pressure. In particular configurations, such as major estuaries or confined sea areas, the piling up of water is amplified by a combination of the shallowing of the seabed and retarding of return flow .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Storm Surge, Coastal inundation","Keywords":"flood, coastal, storm, surge, tide, sea, water, inundation, overflow, high, level, erosion, waves, barrier, breach, saltwater, beach, shoreline, overflowing, rising","Keywords_Operator":"OR","Questions":"Did the even take place at the coast?","Confused_Hazards":"MH0005, MH0027, MH0028"},{"Hazard_Code":"MH0005","Hazard_Category":"METEOROLOGICAL AND HYDROLOGICAL","Hazard_Subcategory":"Flood","Hazard_Name":"Estuarine (Coastal) Flood","Hazard_Description":"Estuarine Flood Estuarine flooding is flooding over and near coastal areas caused by storm surges and high winds coincident with high tides, thereby obstructing the seaward river flow. Estuarine flooding can be caused by tsunamis in specific cases .","Upstream_Hazards":"MH0004","Excluded_Hazards":null,"Synonyms":"Flood, Flooding, Coastal flooding","Keywords":"estuarine, flood, tidal, surge, coastal, water, overflow, inundation, storm, sea, river, bank, erosion, saltwater, high tide, barrier, breach, wetland, sediment, damage","Keywords_Operator":"OR","Questions":"Was the river flooding caused by coastal flooding? Are there any rivers present at the event that have flooded?","Confused_Hazards":"MH0004, MH0028, MH0007"},{"Hazard_Code":"MH0006","Hazard_Category":"METEOROLOGICAL AND HYDROLOGICAL","Hazard_Subcategory":"Flood","Hazard_Name":"Flash Flood","Hazard_Description":"Flash Flood A flash flood is a flood of short duration with a relatively high peak discharge in which the time interval between the observable causative event and the flood is less than four to six hours .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Storm-driven flood, Freshet, Huayco","Keywords":"flash, flood, rainfall, torrential, water, overflow, stream, river, rapid, surge, inundation, precipitation, storm, drainage, erosion, mudslide, debris, evacuation, warning, emergency","Keywords_Operator":"OR","Questions":"Was the flood caused by events less than 6 hours ago?","Confused_Hazards":"MH0006, MH0027, MH0003"},{"Hazard_Code":"MH0007","Hazard_Category":"METEOROLOGICAL AND HYDROLOGICAL","Hazard_Subcategory":"Flood","Hazard_Name":"Fluvial (Riverine) Flood","Hazard_Description":"Fluvial Flood A fluvial flood is a rise, usually brief, in the water level of a stream or water body to a peak from which the water level recedes at a slower rate .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Flood, Flooding","Keywords":"flood, fluvial, river, water, overflow, banks, rainfall, streamflow, inundation, precipitation, discharge, hydrology, watershed, runoff, sediment, erosion, levee, floodplain, surge, current","Keywords_Operator":"OR","Questions":"Was there a brief rise in water levels which receded at a slower rate?","Confused_Hazards":"MH0007, MH0008, MH0011"},{"Hazard_Code":"MH0008","Hazard_Category":"METEOROLOGICAL AND HYDROLOGICAL","Hazard_Subcategory":"Flood","Hazard_Name":"Groundwater Flood","Hazard_Description":"Groundwater Flood A groundwater flood is the emergence of groundwater at the ground surface away from perennial river channels or the rising of groundwater into man-made ground, under conditions where the ‘normal’ ranges of groundwater level and groundwater flow are exceeded .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Flood","Keywords":"groundwater, flood, inundation, waterlogging, aquifer, saturation, percolation, seepage, subsurface, rising, wetland, overflow, soakaway, hydrology, water-table, saturated, permeable, infiltration, swelling, ponding","Keywords_Operator":"OR","Questions":"Did flooding occur due to the emergence of groundwater?","Confused_Hazards":"MH0007, MH0012, MH0011"},{"Hazard_Code":"MH0009","Hazard_Category":"METEOROLOGICAL AND HYDROLOGICAL","Hazard_Subcategory":"Flood","Hazard_Name":"Ice-Jam Flood Including Debris","Hazard_Description":"Ice-Jam Flood Including Debris An ice jam flood including debris is defined as an accumulation of shuga including ice cakes, below ice cover. It is broken ice in a river which causes a narrowing of the river channel, a rise in water level and local floods . Shuga is defined as accumulation of spongy white ice lumps, a few centimetres across, formed from grease ice or slush, and sometimes from anchor ice rising to the surface .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Flood, Flooding","Keywords":"ice-jam, flood, debris, blockage, river, stream, overflow, water, melting, damming, thaw, winter, cold, freeze, breakup, hydrology, sediment, backwater, discharge, congestion","Keywords_Operator":"AND","Questions":"Did ice debirs block water sources leading to localised flooding?","Confused_Hazards":"MH0011, MH0013, MH0037"},{"Hazard_Code":"MH0010","Hazard_Category":"METEOROLOGICAL AND HYDROLOGICAL","Hazard_Subcategory":"Flood","Hazard_Name":"Ponding (Drainage) Flood","Hazard_Description":"Ponding Flood A ponding flood is a flood which results from rainwater ponding at or near the point where it falls because it is falling faster than the drainage system can carry it away .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Drainage flood, Surface retention","Keywords":"ponding, flood, water, overflow, rainfall, accumulation, puddles, inundation, stagnant, surface, drainage, saturation, submersion, precipitation, deluge, swamp, backwater, pooling, soak, surge","Keywords_Operator":"AND","Questions":"Did the floodwater pool due to drainage issues?","Confused_Hazards":"TL0047, MH0012, MH0011"},{"Hazard_Code":"MH0011","Hazard_Category":"METEOROLOGICAL AND HYDROLOGICAL","Hazard_Subcategory":"Flood","Hazard_Name":"Snowmelt Flood","Hazard_Description":"Snowmelt Flood A snowmelt flood is a significant flood rise in a river caused by the melting of snowpack accumulated during the winter .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Flood, Flooding, Melt-induced flooding, Snowmelt-runoff floods","Keywords":"snowmelt, flood, thaw, runoff, water, overflow, melting, spring, riverbank, streamflow, inundation, precipitation, warming, ice, snowpack, bankfull, discharge, watershed, floodplain, erosion","Keywords_Operator":"AND","Questions":"Fid the flooding occur because of snowmelt accumulated during the winter","Confused_Hazards":"MH0007, MH0013, MH0008"},{"Hazard_Code":"MH0012","Hazard_Category":"METEOROLOGICAL AND HYDROLOGICAL","Hazard_Subcategory":"Flood","Hazard_Name":"Surface Water Flooding","Hazard_Description":"Surface Water Flooding Surface water flooding is that part of the rain which remains on the ground surface during rain and either runs off or infiltrates after the rain ends, not including depression storage .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Surface detention, Depression storage, Surface retention","Keywords":"flooding, rainfall, drainage, overflow, precipitation, stormwater, runoff, puddles, inundation, waterlogging, flash flood, deluge, ponding, saturation, erosion, siltation, impervious, accumulation, surge, banks","Keywords_Operator":"AND","Questions":"Did surface water pool, causing flooding?","Confused_Hazards":"MH0012, MH0008, MH0010"},{"Hazard_Code":"MH0013","Hazard_Category":"METEOROLOGICAL AND HYDROLOGICAL","Hazard_Subcategory":"Flood","Hazard_Name":"Glacial Lake Outburst Flood","Hazard_Description":"Glacial Lake Outburst Flood A ‘glacial lake outburst flood’ is a phrase used to describe a sudden release of a significant amount of water retained in a glacial lake, irrespective of the cause .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"GLOF","Keywords":"glacial, lake, outburst, flood, moraine, melting, ice, water, surge, dam, burst, avalanche, debris, runoff, hydrostatic, pressure, erosion, climate, change, discharge","Keywords_Operator":"OR","Questions":"Was flooding caused by water sourced from a glacial lake?","Confused_Hazards":"MH0011, TL0047, MH0009"},{"Hazard_Code":"MH0014","Hazard_Category":"METEOROLOGICAL AND HYDROLOGICAL","Hazard_Subcategory":"Lithometeors","Hazard_Name":"Black Carbon (Brown Clouds)","Hazard_Description":"Black Carbon Black carbon refers to the absorbing components of soot, often defined using elemental carbon and some condensed organics. Black carbon is an important part of the combustion product commonly referred to as soot. Black carbon in indoor environments is largely due to cooking with biofuels such as wood, dung and crop residue. Outdoors, it is due to fossil fuel combustion , open biomass burning , and cooking with biofuels .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Soot, Brown clouds","Keywords":"carbon, soot, particulate, emissions, combustion, diesel, pollution, atmosphere, aerosols, climate, warming, absorb, radiation, health, respiratory, airborne, smoke, vehicles, industrial, energy","Keywords_Operator":"OR","Questions":"Were clouds of soot present?","Confused_Hazards":"CH0002"},{"Hazard_Code":"MH0015","Hazard_Category":"METEOROLOGICAL AND HYDROLOGICAL","Hazard_Subcategory":"Lithometeors","Hazard_Name":"Dust storm or Sandstorm","Hazard_Description":"Dust storm or Sandstorm A dust storm is an ensemble of particles of dust or sand energetically lifted to great heights by a strong and turbulent wind .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"dust, sandstorm, visibility, wind, particles, erosion, desert, blowing, sand, storm, airborne, dry, haboob, drought, soil, grit, haze, silt, loess, barren","Keywords_Operator":"OR","Questions":"Did a dust storm or sandstorm occur?","Confused_Hazards":"MH0019, MH0039, ET0005"},{"Hazard_Code":"MH0016","Hazard_Category":"METEOROLOGICAL AND HYDROLOGICAL","Hazard_Subcategory":"Lithometeors","Hazard_Name":"Fog","Hazard_Description":"Fog Fog is a suspension of very small, usually microscopic water droplets in the air, reducing visibility at the Earth’s surface .","Upstream_Hazards":null,"Excluded_Hazards":"MH0017","Synonyms":null,"Keywords":"fog, suspension, visibility, mist, haze, cloud, moisture, droplets, condensation, weather, low-lying, driving, navigation, airborne, water, dense, humidity, cooling, evaporation, obscure","Keywords_Operator":"OR","Questions":"Was the fog made up of water droplets in the air?","Confused_Hazards":"MH0017, MH0019, MH0020"},{"Hazard_Code":"MH0017","Hazard_Category":"METEOROLOGICAL AND HYDROLOGICAL","Hazard_Subcategory":"Lithometeors","Hazard_Name":"Haze","Hazard_Description":"Haze Haze is a suspension in the air of extremely small, dry particles invisible to the naked eye and sufficiently numerous to give the air an opalescent appearance .","Upstream_Hazards":null,"Excluded_Hazards":"MH0016","Synonyms":null,"Keywords":"haze, suspension, air, particles, visibility, smog, pollution, aerosols, dust, smoke, fog, mist, atmospheric, humidity, weather, airborne, fine, light, scatter, obscure","Keywords_Operator":"OR","Questions":"Was haze made up of dry particles in the air?","Confused_Hazards":"MH0019, MH0016, MH0020"},{"Hazard_Code":"MH0018","Hazard_Category":"METEOROLOGICAL AND HYDROLOGICAL","Hazard_Subcategory":"Lithometeors","Hazard_Name":"Polluted Air","Hazard_Description":"Polluted Air Polluted air is air containing dust, smoke, micro-organisms or gases different from those from which it would normally be composed . Alternative definition: Polluted air is air which contains gases and particles emitted to the atmosphere by a variety of human activities and natural sources, or formed in the atmosphere, that at critical levels have harmful effects on human health, animals, plants and ecosystems, or reduce visibility and corrode materials, buildings and cultural heritage sites .","Upstream_Hazards":"MH0014, MH0015, MH0016, MH0017","Excluded_Hazards":null,"Synonyms":null,"Keywords":"polluted, contaminants, toxins, smog, particulates, chemicals, ozone, nitrogen, sulfur, carbon, dioxide, monoxide, volatile, organic, aerosols, dust, pollen, mold, fumes, industrial","Keywords_Operator":"OR","Questions":null,"Confused_Hazards":"TL0028, EN0002, EN0003"},{"Hazard_Code":"MH0019","Hazard_Category":"METEOROLOGICAL AND HYDROLOGICAL","Hazard_Subcategory":"Lithometeors","Hazard_Name":"Sand haze","Hazard_Description":"Sand haze Sand haze is haze caused by the suspension in the atmosphere of small sand or dust particles, raised from the ground prior to the time of observation by a sandstorm or dust storm .","Upstream_Hazards":null,"Excluded_Hazards":"MH0015, MH0016","Synonyms":"Dust haze","Keywords":"sand, haze, dust, particles, desert, windblown, visibility, airborne, silica, storm, erosion, drought, sediment, grit, drifts, blowing, abrasion, dry, silt, dunes","Keywords_Operator":"OR","Questions":"Was the haze made up of sand?","Confused_Hazards":"MH0017, MH0015, GH0029"},{"Hazard_Code":"MH0020","Hazard_Category":"METEOROLOGICAL AND HYDROLOGICAL","Hazard_Subcategory":"Lithometeors","Hazard_Name":"Smoke","Hazard_Description":"Smoke Smoke is a suspension in the air of small particles produced by combustion .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"smoke, combustion, particles, airborne, smoldering, burning, fire, haze, fumes, soot, ash, toxic, inhalation, visibility, smog, carbon, pollution, exhaust, vapor, emission","Keywords_Operator":"OR","Questions":null,"Confused_Hazards":"MH0017, MH0018, GH0016"},{"Hazard_Code":"MH0021","Hazard_Category":"METEOROLOGICAL AND HYDROLOGICAL","Hazard_Subcategory":"Marine","Hazard_Name":"Ocean Acidification","Hazard_Description":"Ocean Acidification Ocean acidification refers to a reduction in the pH of the ocean over an extended period, which is caused primarily by uptake of carbon dioxide from the atmosphere and can also be caused by other chemical additions or subtractions from the ocean .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"ocean, acidification, pH, carbon, dioxide, CO2, seawater, calcification, coral, bleaching, shellfish, alkalinity, marine, bicarbonate, ecosystems, plankton, acidic, reefs, carbonate, photosynthesis","Keywords_Operator":"AND","Questions":"Were ocean ph levels reduced due to, or during the event?","Confused_Hazards":"EN0023"},{"Hazard_Code":"MH0022","Hazard_Category":"METEOROLOGICAL AND HYDROLOGICAL","Hazard_Subcategory":"Marine","Hazard_Name":"Rogue Wave","Hazard_Description":"Rogue Wave Rogue waves are extreme waves with overall or crest heights that are abnormally high relative to the background significant wave height .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Freak wave, Extreme storm wave","Keywords":"rogue, wave, extreme, ocean, maritime, sea, swell, anomaly, giant, unexpected, ship, navigation, water, impact, dangerous, surge, height, vessel, overwhelm, tsunami","Keywords_Operator":"OR","Questions":"Did a wave with a vastly larger height compared to average wave height form?","Confused_Hazards":"GH0035, MH0029, GH0006"},{"Hazard_Code":"MH0023","Hazard_Category":"METEOROLOGICAL AND HYDROLOGICAL","Hazard_Subcategory":"Marine","Hazard_Name":"Sea Water Intrusion","Hazard_Description":"Sea Water Intrusion Seawater intrusion is the process by which saltwater infiltrates a coastal aquifer, leading to contamination of fresh groundwater .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Saltwater intrusion, Saltwater encroachment","Keywords":"seawater, intrusion, salinity, coastal, aquifer, groundwater, saltwater, brackish, flooding, tides, wells, contamination, erosion, permeability, hydraulic, barrier, desalination, overpumping, subsidence, encroachment","Keywords_Operator":"OR","Questions":"Did sea water contaminate any local drinking or groundwater sources?","Confused_Hazards":"MH0008, MH0005"},{"Hazard_Code":"MH0024","Hazard_Category":"METEOROLOGICAL AND HYDROLOGICAL","Hazard_Subcategory":"Marine","Hazard_Name":"Sea Ice (Ice Bergs)","Hazard_Description":"Sea Ice Sea ice is any form of ice found at sea .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Ice floes, Pack ice","Keywords":"ice, sea, floe, berg, frozen, glacial, arctic, antarctic, pack, sheet, shelf, drift, brash, melt, navigation, cold, waters, freeze, polar, crystalline","Keywords_Operator":"AND","Questions":"Was sea ice present?","Confused_Hazards":"MH0049, MH0042, MH0025"},{"Hazard_Code":"MH0025","Hazard_Category":"METEOROLOGICAL AND HYDROLOGICAL","Hazard_Subcategory":"Marine","Hazard_Name":"Ice Flow","Hazard_Description":"Ice Flow Ice flow is the motion of ice driven by gravitational forces, ice stress or, for sea ice, wind, water currents and tide .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"ice, flow, glacier, movement, freezing, melting, slippery, cold, drift, frost, sheet, mass, creep, slide, avalanche, shift, current, freeze, thaw, slick","Keywords_Operator":"OR","Questions":"Did the ice flow along waterways or the ocean?","Confused_Hazards":"MH0024, MH0037"},{"Hazard_Code":"MH0026","Hazard_Category":"METEOROLOGICAL AND HYDROLOGICAL","Hazard_Subcategory":"Marine","Hazard_Name":"Seiche","Hazard_Description":"Seiche Seiches are sea-level oscillations at the resonant frequency of enclosed bodies of water .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"seiche, oscillation, sea-level, water, lake, harbor, bay, tsunami, earthquake, wind, pressure, storm, surge, waves, tidal, coastal, flooding, marine, resonance, amplitude","Keywords_Operator":"OR","Questions":"Did a standing wave or resonant oscillation appear on the surface of the body of water?","Confused_Hazards":null},{"Hazard_Code":"MH0027","Hazard_Category":"METEOROLOGICAL AND HYDROLOGICAL","Hazard_Subcategory":"Marine","Hazard_Name":"Storm Surge","Hazard_Description":"Storm Surge A storm surge reflects the difference between the actual water level under the influence of a meteorological disturbance and the level which would have occurred in the absence of the meteorological disturbance .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"surge, storm, flooding, coastal, tide, hurricane, cyclone, typhoon, water, sea, ocean, inundation, wave, barometric, pressure, wind, rise, level, swell, overflow","Keywords_Operator":"OR","Questions":"Was a rise in water levels due to storm forces?","Confused_Hazards":"MH0027, MH0028, MH0004"},{"Hazard_Code":"MH0028","Hazard_Category":"METEOROLOGICAL AND HYDROLOGICAL","Hazard_Subcategory":"Marine","Hazard_Name":"Storm Tides","Hazard_Description":"Storm Tides A storm tides is the actual sea level as influenced by a weather disturbance. The storm tide consists of the normal astronomical tide plus the storm surge .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"storm, tides, surge, flooding, coastal, highwater, sea, ocean, waves, cyclone, hurricane, typhoon, water, level, rise, inundation, swell, barometric, pressure, wind","Keywords_Operator":"AND","Questions":"Did the tide and storm forces combine to raise water levels","Confused_Hazards":"MH0027, MH0004, MH0005"},{"Hazard_Code":"MH0029","Hazard_Category":"METEOROLOGICAL AND HYDROLOGICAL","Hazard_Subcategory":"Marine","Hazard_Name":"Tsunami","Hazard_Description":"Tsunami Tsunami is the Japanese term meaning wave in a harbour . It is a series of travelling waves of extremely long length and period, usually generated by disturbances associated with earthquakes occurring below or near the ocean floor .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"tsunami, wave, earthquake, seismic, ocean, surge, tidal, coastal, flood, displacement, seaquake, underwater, magnitude, aftershocks, evacuation, warning, tremor, inundation, seawall, tide","Keywords_Operator":"OR","Questions":"Did a tsunami occur at the event?","Confused_Hazards":"MH0029, GH0006, GH0035"},{"Hazard_Code":"MH0030","Hazard_Category":"METEOROLOGICAL AND HYDROLOGICAL","Hazard_Subcategory":"Pressure-Related","Hazard_Name":"Depression or Cyclone (Low Pressure Area)","Hazard_Description":"Depression or Cyclone A depression or cyclone is a region of the atmosphere in which the pressures are lower than those of the surrounding region at the same level .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Low","Keywords":"depression, cyclone, storm, low-pressure, wind, rain, hurricane, typhoon, tempest, gale, squall, monsoon, tornado, twister, whirlwind, meteorology, atmospheric, vortex, surge, flood","Keywords_Operator":"OR","Questions":"Did a depression\/cyclone occur (due to low pressure)","Confused_Hazards":"MH0030, MH0057, MH0032"},{"Hazard_Code":"MH0031","Hazard_Category":"METEOROLOGICAL AND HYDROLOGICAL","Hazard_Subcategory":"Pressure-Related","Hazard_Name":"Extra-tropical Cyclone","Hazard_Description":"Extra-tropical Cyclone An extra-tropical cyclone is a low-pressure system which develops in latitudes outside the tropics .","Upstream_Hazards":"MH0029","Excluded_Hazards":null,"Synonyms":"Mid-latitude storm, Baroclinic storm","Keywords":"cyclone, extra-tropical, storm, wind, gale, tempest, rain, flood, barometric, pressure, front, temperate, weather, system, depression, squall, surge, erosion, damage, outflow","Keywords_Operator":"OR","Questions":"Did the cyclone occur outside of the tropics?","Confused_Hazards":"MH0031, MH0032, MH0057"},{"Hazard_Code":"MH0032","Hazard_Category":"METEOROLOGICAL AND HYDROLOGICAL","Hazard_Subcategory":"Pressure-Related","Hazard_Name":"Sub-Tropical Cyclone","Hazard_Description":"Sub-Tropical Cyclone A sub-tropical cyclone is a non-frontal low-pressure system that has characteristics of both tropical and extratropical cyclones. Like tropical cyclones, they are non-frontal, synoptic-scale cyclones that originate over tropical or subtropical waters and have a closed surface wind circulation about a welldefined centre .","Upstream_Hazards":"MH0029","Excluded_Hazards":null,"Synonyms":null,"Keywords":"cyclone, sub-tropical, storm, wind, rain, flooding, gusts, surge, pressure, depression, weather, tempest, squall, hurricane, tropical, precipitation, damage, erosion, landfall, coastal","Keywords_Operator":"OR","Questions":"Did a subtropical cyclone occur?","Confused_Hazards":"MH0057, MH0031, MH0030"},{"Hazard_Code":"MH0033","Hazard_Category":"METEOROLOGICAL AND HYDROLOGICAL","Hazard_Subcategory":"Precipitation-Related","Hazard_Name":"Acid Rain","Hazard_Description":"Acid Rain Acid rain is rain which in the course of its history has combined with chemical elements or pollutants in the atmosphere and reaches the Earth’s surface as a weak acid solution .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"acid, rain, sulfur, nitrogen, oxides, pH, corrosion, erosion, pollution, atmosphere, sulfuric, nitric, acidification, vegetation, waterways, lakes, forests, buildings, monuments, leaching","Keywords_Operator":"AND","Questions":"Did acid rain occur?","Confused_Hazards":"MH0012"},{"Hazard_Code":"MH0034","Hazard_Category":"METEOROLOGICAL AND HYDROLOGICAL","Hazard_Subcategory":"Precipitation-Related","Hazard_Name":"Blizzard","Hazard_Description":"Blizzard A blizzard is a severe snow storm characterised by poor visibility, usually occurring at high-latitude and in mountainous regions .","Upstream_Hazards":"MH0038, MH0039","Excluded_Hazards":null,"Synonyms":"Snow storm","Keywords":"blizzard, snowstorm, snow, wind, whiteout, cold, ice, drifts, frostbite, hypothermia, visibility, severe, gusts, freezing, precipitation, accumulation, icy, windchill, flurries, tempest","Keywords_Operator":"OR","Questions":"Did a blizzard occur?","Confused_Hazards":"MH0034, MH0039, MH0037"},{"Hazard_Code":"MH0035","Hazard_Category":"METEOROLOGICAL AND HYDROLOGICAL","Hazard_Subcategory":"Precipitation-Related","Hazard_Name":"Drought","Hazard_Description":"Drought A drought is a period of abnormally dry weather characterised by a prolonged deficiency of precipitation below a certain threshold over a large area and a period longer than a month .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"drought, aridity, dryness, water-scarcity, desiccation, dehydration, famine, crop-failure, wildfire, heatwave, evaporation, precipitation-deficit, groundwater-depletion, irrigation-shortage, dust-storms, soil-erosion, desertification, reservoir-levels, agricultural-impact, meteorological","Keywords_Operator":"OR","Questions":"Did a drought occur?","Confused_Hazards":"EN0014, TL0015"},{"Hazard_Code":"MH0036","Hazard_Category":"METEOROLOGICAL AND HYDROLOGICAL","Hazard_Subcategory":"Precipitation-Related","Hazard_Name":"Hail","Hazard_Description":"Hail Hail is precipitation in the form of particles of ice . These can be either transparent, or partly or completely opaque. They are usually spheroidal, conical or irregular in form, and generally 5−50 mm in diameter. The particles may fall from a cloud either separately or agglomerated in irregular lumps .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Hailstone, Hailstorm","Keywords":"hail, precipitation, ice, pellets, storm, weather, frozen, damage, impact, sleet, thunderstorm, severe, falling, crystals, accumulation, sky, clouds, cold, downpour, meteorology","Keywords_Operator":"OR","Questions":"Was there hail?","Confused_Hazards":"MH0036, MH0038, MH0037"},{"Hazard_Code":"MH0037","Hazard_Category":"METEOROLOGICAL AND HYDROLOGICAL","Hazard_Subcategory":"Precipitation-Related","Hazard_Name":"Ice Storm","Hazard_Description":"Ice Storm An ice storm involves the intense formation of ice on objects by the freezing, on impact, of rain or drizzle .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Silver storm","Keywords":"ice, storm, freezing, rain, glaze, slick, slippery, frost, sleet, hail, cold, winter, icy, frozen, precipitation, black ice, hazardous, temperature, thaw, accumulation","Keywords_Operator":"AND","Questions":"Was ice deposited in large quantities by rainwater freezing on impact?","Confused_Hazards":"MH0038, MH0039, MH0044"},{"Hazard_Code":"MH0038","Hazard_Category":"METEOROLOGICAL AND HYDROLOGICAL","Hazard_Subcategory":"Precipitation-Related","Hazard_Name":"Snow","Hazard_Description":"Snow Snow is the precipitation of ice crystals, isolated or agglomerated, falling from a cloud .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"snow, ice, precipitation, blizzard, flurries, frost, winter, cold, accumulation, drifts, whiteout, freezing, slippery, sleet, chill, powder, avalanche, snowfall, icy, snowstorm","Keywords_Operator":"OR","Questions":null,"Confused_Hazards":"MH0037, MH0039, MH0036"},{"Hazard_Code":"MH0039","Hazard_Category":"METEOROLOGICAL AND HYDROLOGICAL","Hazard_Subcategory":"Precipitation-Related","Hazard_Name":"Snow Storm","Hazard_Description":"Snow Storm A snow storm is a meteorological disturbance giving rise to a heavy fall of snow, often accompanied by strong winds .","Upstream_Hazards":"MH0038","Excluded_Hazards":null,"Synonyms":"Winter storm, Blizzard","Keywords":"snow, blizzard, storm, flurries, whiteout, accumulation, drifts, freezing, icy, windchill, frostbite, hypothermia, precipitation, cold, visibility, sleet, ice, tempest, windy, chill","Keywords_Operator":"AND","Questions":"Was a snow storm present?","Confused_Hazards":"MH0039, MH0034, MH0037"},{"Hazard_Code":"MH0040","Hazard_Category":"METEOROLOGICAL AND HYDROLOGICAL","Hazard_Subcategory":"Temperature-Related","Hazard_Name":"Cold Wave","Hazard_Description":"Cold Wave A cold wave is a period of marked and unusual cold weather characterised by a sharp and significant drop in air temperatures near the surface over a large area and persisting below certain thresholds for at least two consecutive days during the cold season .","Upstream_Hazards":null,"Excluded_Hazards":"MH0047","Synonyms":null,"Keywords":"cold, freeze, frost, chill, icy, snow, blizzard, temperature, winter, hypothermia, ice, frostbite, shiver, glacial, windchill, subzero, flurry, sleet, polar, thermometer","Keywords_Operator":null,"Questions":"Did the low temperatures last at least 2 days (cold wave)?","Confused_Hazards":"MH0047, MH0042, MH0049"},{"Hazard_Code":"MH0041","Hazard_Category":"METEOROLOGICAL AND HYDROLOGICAL","Hazard_Subcategory":"Temperature-Related","Hazard_Name":"Dzud","Hazard_Description":"Dzud A dzud is a cold-season disaster in which anomalous climatic and\/or land-surface conditions lead to reduced accessibility and\/or availability of forage\/pastures, and ultimately to high livestock mortality during winter–spring. Severe dzuds result from a combination of growing-season drought and severe weather .","Upstream_Hazards":"MH0040","Excluded_Hazards":"MH0047","Synonyms":"Winter storm, Blizzard, Cold surge","Keywords":"dzud, cold, disaster, winter, snow, freeze, livestock, Mongolia, starvation, pasture, ice, temperature, extreme, herders, agriculture, frostbite, hypothermia, blizzard, snowfall, death","Keywords_Operator":null,"Questions":"Have low temperatures reduced accessibility and\/or availability of forage\/pastures, and ultimately to high livestock mortality?","Confused_Hazards":null},{"Hazard_Code":"MH0042","Hazard_Category":"METEOROLOGICAL AND HYDROLOGICAL","Hazard_Subcategory":"Temperature-Related","Hazard_Name":"Freeze","Hazard_Description":"Freeze A freeze is an air temperature equal to or less than the freezing point of water .","Upstream_Hazards":"MH0042","Excluded_Hazards":null,"Synonyms":"Frost, Freeze event, Killing frost","Keywords":"freeze, frost, cold, temperature, icy, chill, subzero, ice, frozen, crystals, glaze, hoarfrost, rime, winter, refrigeration, cooling, shiver, frigid, belowzero, thaw","Keywords_Operator":"OR","Questions":"Did temperatures drop below 0 C?","Confused_Hazards":"MH0042, MH0044, MH0037"},{"Hazard_Code":"MH0043","Hazard_Category":"METEOROLOGICAL AND HYDROLOGICAL","Hazard_Subcategory":"Temperature-Related","Hazard_Name":"Frost (Hoar Frost)","Hazard_Description":"Frost A hoar frost is a deposit of ice produced by the deposition of water vapour from the surrounding air and is generally crystalline in appearance .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Rime, Advection hoar frost, Radiation frost","Keywords":"frost, ice, hoarfrost, freezing, cold, crystals, glaze, rime, temperature, chill, winter, freeze, icy, frostbite, subzero, condensation, dew, white, frozen, crisp","Keywords_Operator":null,"Questions":"Was ice deposited on various surfaces through the freezing of water vapour?","Confused_Hazards":"MH0046, MH0038, MH0037"},{"Hazard_Code":"MH0044","Hazard_Category":"METEOROLOGICAL AND HYDROLOGICAL","Hazard_Subcategory":"Temperature-Related","Hazard_Name":"Freezing Rain (Supercooled Rain)","Hazard_Description":"Freezing Rain Freezing rain is rain where the temperature of the water droplets is below 0°C. Drops of supercooled rain may freeze on impact with the ground, in-flight aircraft or other objects .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Freezing drizzle","Keywords":"freezing, rain, ice, glaze, slick, slippery, cold, precipitation, icy, frost, glaciation, sleet, winter, hazardous, thaw, temperature, black ice, frozen, weather, storm","Keywords_Operator":"OR","Questions":"Was ice deposited on various surfaces through the instant freezing of rainwater?","Confused_Hazards":"MH0044, MH0042, MH0037"},{"Hazard_Code":"MH0045","Hazard_Category":"METEOROLOGICAL AND HYDROLOGICAL","Hazard_Subcategory":"Temperature-Related","Hazard_Name":"Glaze","Hazard_Description":"Glaze Glaze is a smooth compact deposit of ice, generally transparent, formed by the freezing of super-cooled drizzle droplets or raindrops on objects with a surface temperature below or slightly above 0°C .","Upstream_Hazards":"MH0044","Excluded_Hazards":null,"Synonyms":null,"Keywords":"glaze, deposit, coating, smooth, compact, ceramic, enamel, glassy, layer, surface, shine, glossy, slippery, ice, frost, slick, polish, sealant, varnish, finish","Keywords_Operator":"OR","Questions":"Was the ice surface smooth and near transparent?","Confused_Hazards":"MH0048, MH0038, MH0044"},{"Hazard_Code":"MH0046","Hazard_Category":"METEOROLOGICAL AND HYDROLOGICAL","Hazard_Subcategory":"Temperature-Related","Hazard_Name":"Ground Frost","Hazard_Description":"Ground Frost s Ground frost is a covering of ice, in one of its many forms, produced by the sublimation of the water vapour on objects colder than 0°C . Ground frost occurs when the temperature of the upper layer of the soil is less than 0°C .","Upstream_Hazards":"MH0043","Excluded_Hazards":null,"Synonyms":"Frost","Keywords":"frost, ground, ice, freezing, temperature, cold, crystals, glaze, hoarfrost, rime, icy, chill, frozen, slippery, hazardous, winter, subzero, thaw, slick, coverage","Keywords_Operator":"OR","Questions":"Was ground ice deposited through the freezing of water vapour?","Confused_Hazards":"MH0046, MH0043, MH0049"},{"Hazard_Code":"MH0047","Hazard_Category":"METEOROLOGICAL AND HYDROLOGICAL","Hazard_Subcategory":"Temperature-related","Hazard_Name":"Heatwave","Hazard_Description":"Heatwave A heatwave is a marked warming of the air, or the invasion of very warm air, over a large area; it usually lasts from a few days to a few weeks . Alternative definition: A heatwave is a marked unusual period of hot weather over a region persisting for at least two consecutive days during the hot period of the year based on local climatological conditions, with thermal conditions recorded above given thresholds .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"heatwave, temperature, hot, sweltering, scorching, sizzling, humidity, dehydration, sunstroke, heatstroke, burning, drought, extreme, sweating, thirst, exhaustion, UV, sunburn, overheating, climate","Keywords_Operator":"OR","Questions":"Did the high temperates continue for at least 2 days (heatwave)?","Confused_Hazards":"MH0040"},{"Hazard_Code":"MH0048","Hazard_Category":"METEOROLOGICAL AND HYDROLOGICAL","Hazard_Subcategory":"Temperature-Related","Hazard_Name":"Icing (Including Ice)","Hazard_Description":"Icing Icing refers to any deposit or coating of ice on an object caused by the impact of liquid hydrometeors, usually supercooled .","Upstream_Hazards":"MH0042, MH0044, MH0045","Excluded_Hazards":null,"Synonyms":null,"Keywords":"icing, frost, glaze, freeze, rime, ice, slick, frozen, hoarfrost, slippery, chill, cold, crystals, accumulation, thaw, black ice, hail, sleet, snow, blizzard","Keywords_Operator":"OR","Questions":"Was ice deposited through rain freezing on impact?","Confused_Hazards":"MH0045, MH0037, MH0043"},{"Hazard_Code":"MH0049","Hazard_Category":"METEOROLOGICAL AND HYDROLOGICAL","Hazard_Subcategory":"Temperature-Related","Hazard_Name":"Thaw","Hazard_Description":"Thaw Thaw is the melting of snow or ice at the Earth’s surface due to a temperature rise above 0°C .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"thaw, melting, snow, ice, water, flood, slush, temperature, warmup, spring, meltwater, runoff, glacier, permafrost, defrost, warming, liquid, precipitation, freeze-thaw, softening","Keywords_Operator":"OR","Questions":"Did ice thaw during this period?","Confused_Hazards":"MH0046, EN0021, MH0037"},{"Hazard_Code":"MH0050","Hazard_Category":"METEOROLOGICAL AND HYDROLOGICAL","Hazard_Subcategory":"Terrestrial","Hazard_Name":"Avalanche","Hazard_Description":"Avalanche An avalanche is a mass of snow and ice falling suddenly down a mountain slope and often taking with it earth, rocks and rubble of every description .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"avalanche, snow, slide, mass, slope, mountain, burial, slab, powder, cornice, terrain, trigger, collapse, debris, path, steep, layer, accumulation, release, plunge","Keywords_Operator":"OR","Questions":"Did an avalanche occur?","Confused_Hazards":"MH0050, GH0034, MH0034"},{"Hazard_Code":"MH0051","Hazard_Category":"METEOROLOGICAL AND HYDROLOGICAL","Hazard_Subcategory":"Terrestrial","Hazard_Name":"Mud Flow","Hazard_Description":"Mud Flow A mud flow is a flow of water so heavily charged with sediment and debris that the flowing mass is thick and viscous .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Hyperconcentrated flow, Land slide, Debris flow","Keywords":"mudflow, sediment, debris, landslide, erosion, water, flood, slurry, slope, saturation, earthquake, rainfall, soil, displacement, velocity, downslope, liquefaction, banks, overflow, silt","Keywords_Operator":"OR","Questions":"Did mud flows occur?","Confused_Hazards":"MH0051, GH0013"},{"Hazard_Code":"MH0052","Hazard_Category":"METEOROLOGICAL AND HYDROLOGICAL","Hazard_Subcategory":"Terrestrial","Hazard_Name":"Rock slide","Hazard_Description":"Rock slide A rock slide is a movement of a mass of soil or rock on an individualized failure surface .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Translational slide, Rotational slide, Rock fall","Keywords":"rockslide, boulders, landslide, slope, erosion, geological, debris, earthquake, mountainous, instability, movement, collapse, terrain, sediment, gravity, fracture, cliff, displacement, rubble, steep","Keywords_Operator":"OR","Questions":"Did a rock slid occur?","Confused_Hazards":"GH0032, GH0014, GH0007"},{"Hazard_Code":"MH0053","Hazard_Category":"METEOROLOGICAL AND HYDROLOGICAL","Hazard_Subcategory":"Wind-Related","Hazard_Name":"Derecho","Hazard_Description":"Derecho Derechos are fast-moving bands of thunderstorms with destructive winds. The winds can be as strong as those found in hurricanes or even tornadoes. Unlike hurricanes and tornadoes, these winds follow straight lines .","Upstream_Hazards":"MH0002","Excluded_Hazards":null,"Synonyms":null,"Keywords":"derecho, windstorm, fast-moving, bands, thunderstorms, straight-line, wind, damage, bow, echo, convective, system, severe, gusts, squall, outflow, frontal, destruction, velocity, meteorological","Keywords_Operator":"OR","Questions":"Here the high speed winds acting in a single direction?","Confused_Hazards":"MH0053, MH0003, MH0058"},{"Hazard_Code":"MH0054","Hazard_Category":"METEOROLOGICAL AND HYDROLOGICAL","Hazard_Subcategory":"Wind-Related","Hazard_Name":"Gale (Strong Gale)","Hazard_Description":"Gale A gale is wind with a speed of between 34 and 40 knots . Also known as Beaufort scale wind force 8 .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"gale, wind, speed, storm, blow, gust, force, meteorology, squall, tempest, weather, cyclone, blast, breeze, airflow, velocity, turbulence, howl, whirlwind, intensity","Keywords_Operator":"OR","Questions":"Was wind speed between 34 and 40 knots?","Confused_Hazards":"MH0056, MH0058"},{"Hazard_Code":"MH0055","Hazard_Category":"METEOROLOGICAL AND HYDROLOGICAL","Hazard_Subcategory":"Wind-Related","Hazard_Name":"Squall","Hazard_Description":"Squall A squall is an atmospheric phenomenon characterised by a very large variation of wind speed: it begins suddenly, has a duration of the order of minutes and decreases suddenly in speed. It is often accompanied by a shower or thunderstorm .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"squall, wind, gusts, storm, atmospheric, sudden, intense, rain, thunderstorm, weather, front, marine, burst, windstorm, downburst, microburst, tempest, blow, gale, meteorological","Keywords_Operator":"OR","Questions":"Did wind speed vary quickly over time during the event?","Confused_Hazards":"MH0055, MH0059, MH0003"},{"Hazard_Code":"MH0056","Hazard_Category":"METEOROLOGICAL AND HYDROLOGICAL","Hazard_Subcategory":"Wind-Related","Hazard_Name":"Subtropical Storm","Hazard_Description":"Subtropical Storm A subtropical storm is a subtropical cyclone in which the maximum sustained surface wind speed is 34 kt or more .","Upstream_Hazards":"MH0032","Excluded_Hazards":null,"Synonyms":null,"Keywords":"subtropical, storm, cyclone, wind, rain, gusts, thunderstorm, low-pressure, weather, squall, surge, flood, precipitation, depression, tempest, humidity, meteorology, tropical, disturbance, climate","Keywords_Operator":"OR","Questions":"Did wind speed not exceed 34 knots?","Confused_Hazards":"MH0058, MH0057, MH0054"},{"Hazard_Code":"MH0057","Hazard_Category":"METEOROLOGICAL AND HYDROLOGICAL","Hazard_Subcategory":"Wind-Related","Hazard_Name":"Tropical Cyclone (Cyclonic Wind\/ Rain Storm Surge)","Hazard_Description":"Tropical Cyclone A tropical cyclone is a cyclone of tropical origin of small diameter with a minimum surface pressure in some cases of less than 900 hPa, very violent winds and torrential rain; sometimes accompanied by thunderstorms. It usually contains a central region, known as the ‘eye’ of the storm, with a diameter of the order of some tens of kilometres, and with light winds and a more or less lightly clouded sky . Alternative definition: A tropical cyclone is a warm-core, non-frontal synoptic-scale cyclone, originating over tropical or subtropical waters, with organised deep convection and closed surface wind circulation about a well-defined centre .","Upstream_Hazards":"MH0030","Excluded_Hazards":null,"Synonyms":"Typhoon, Hurricane, Cyclone, Severe tropical cyclone","Keywords":"cyclone, hurricane, typhoon, storm, wind, rain, flood, surge, tropical, depression, intensity, landfall, barometric, eye, gusts, evacuation, damage, coastal, precipitation, rotation","Keywords_Operator":null,"Questions":"Did the cyclone originate from the tropics; and was it accompanied with high winds and rain?","Confused_Hazards":"MH0057, MH0058, MH0032"},{"Hazard_Code":"MH0058","Hazard_Category":"METEOROLOGICAL AND HYDROLOGICAL","Hazard_Subcategory":"Wind-Related","Hazard_Name":"Tropical Storm","Hazard_Description":"Tropical Storm A tropical storm is a rapid rotating storm originating over tropical oceans. It has a low pressure centre and clouds spiralling towards the eyewall surrounding the ‘eye’. Its diameter is typically around 200 to 500 km, but can reach 1000 km. The related hazards are very violent winds, torrential rain, high waves, storm surges and in some cases tornadoes, causing direct effects such as flash floods, flooding, coastal inundation, and indirect effects such as landslides and mudslides. The winds blow anti-clockwise in the Northern Hemisphere and clockwise in the Southern Hemisphere . The intensity of tropical storms is based on the wind speed. A tropical storm is a tropical cyclone with the maximum sustained winds of 34 knots to 47 knots near the centre. When reaching this intensity, they are named in the interests of public safety .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Tropical cyclone is a generic term However, once this weather phenomenon has reached a specific intensity (wind speed exceeding 117 km\/h), depending on the region, it can be designated as a hurricane, typhoon, tropical cyclone, cyclonic storm (WMO, 2021)","Keywords":"tropical, storm, cyclone, wind, rain, flooding, gusts, surge, hurricane, depression, weather, squall, precipitation, thunderstorm, barometric, low, swell, typhoon, meteorology, tempest","Keywords_Operator":"OR","Questions":"Would you classify the storm as a tropical storm?","Confused_Hazards":"MH0057, MH0056, MH0032"},{"Hazard_Code":"MH0059","Hazard_Category":"METEOROLOGICAL AND HYDROLOGICAL","Hazard_Subcategory":"Wind-Related","Hazard_Name":"Tornado","Hazard_Description":"Tornado A tornado is a rotating column of air, extending from the base of a cumuliform cloud, and often visible as a condensation funnel in contact with the ground, and\/or attendant circulating dust or debris cloud at the ground .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Twister, Land spout, Cold air funnel, Waterspout, Funnel, Whirlwind","Keywords":"tornado, twister, cyclone, funnel, vortex, rotation, wind, debris, storm, supercell, damage, whirlwind, gust, hail, thunderstorm, warning, siren, evacuation, shelter, basement","Keywords_Operator":"OR","Questions":"Did a tornado occur?","Confused_Hazards":"MH0055, MH0058, ET0005"},{"Hazard_Code":"MH0060","Hazard_Category":"METEOROLOGICAL AND HYDROLOGICAL","Hazard_Subcategory":"Wind-Related","Hazard_Name":"Wind","Hazard_Description":"Wind Wind is air motion relative to the Earth’s surface. Unless otherwise specified, only the horizontal component is considered .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"wind, gusts, breeze, airflow, cyclone, turbulence, storm, gale, hurricane, typhoon, vortex, draft, blow, squall, tempest, windstorm, zephyr, whirlwind, blast, airmotion","Keywords_Operator":"OR","Questions":"Was wind present?","Confused_Hazards":null},{"Hazard_Code":"ET0001","Hazard_Category":"EXTRATERRESTRIAL","Hazard_Subcategory":"Extraterrestrial","Hazard_Name":"Airburst","Hazard_Description":"Airburst An airburst is defined as an explosion in the air, especially of a nuclear bomb or large meteorite .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Air-blast, Fireballs, Bolides, Superbolides","Keywords":"airburst, explosion, shockwave, blast, atmosphere, detonation, altitude, shrapnel, debris, overpressure, sonic, impulse, fireball, thermal, radiation, sound, pressure, wave, energy, fragmentation","Keywords_Operator":"OR","Questions":"Did the explosion occur high above the ground?","Confused_Hazards":"ET0001, MH0001, MH0003"},{"Hazard_Code":"ET0002","Hazard_Category":"EXTRATERRESTRIAL","Hazard_Subcategory":"Extraterrestrial","Hazard_Name":"Geomagnetic Storm (including energetic particles related to space weather, and solar flare radio blackout [R Scale])","Hazard_Description":"Geomagnetic Storm A geomagnetic storm is a worldwide disturbance of the Earth’s magnetic field induced by a solar storm .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Space weather, Solar storm, Electromagnetic pulse (natural), Magnetic storm","Keywords":"geomagnetic, storm, solar, flare, magnetosphere, aurora, satellites, radiation, electrical, grid, communication, GPS, ionosphere, space, weather, coronal, ejection, magnetic, disruption, atmosphere","Keywords_Operator":"OR","Questions":"Were the geomagnetic affects caused by a solar storm?","Confused_Hazards":"ET0007, ET0005, MH0015"},{"Hazard_Code":"ET0003","Hazard_Category":"EXTRATERRESTRIAL","Hazard_Subcategory":"Extraterrestrial","Hazard_Name":"UV Radiation","Hazard_Description":"UV Radiation UV radiation is the portion of the electromagnetic spectrum between X-rays and visible light. Depending on its wavelength, UV radiation can penetrate the ozone layer and affect human health in different ways .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"UV, radiation, ultraviolet, sunlight, sunburn, exposure, skin, cancer, melanoma, sunscreen, photokeratitis, eye, damage, wavelength, ozone, solar, dermatitis, aging, photosensitivity, carcinogenesis","Keywords_Operator":"OR","Questions":"Was UV radiation present?","Confused_Hazards":"ET0003"},{"Hazard_Code":"ET0004","Hazard_Category":"EXTRATERRESTRIAL","Hazard_Subcategory":"Extraterrestrial","Hazard_Name":"Meteorite Impact","Hazard_Description":"Meteorite Impact A meteorite is an object that survives a trip through Earth’s atmosphere and hits the ground .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"meteorite, impact, crater, collision, asteroid, space, extraterrestrial, fireball, shockwave, debris, explosion, atmosphere, fragment, velocity, mass, orbit, ejecta, tsunami, seismic, blast","Keywords_Operator":"OR","Questions":"Did the meteorite connect with the ground?","Confused_Hazards":"MH0050, GH0032, ET0001"},{"Hazard_Code":"ET0005","Hazard_Category":"EXTRATERRESTRIAL","Hazard_Subcategory":"Extraterrestrial","Hazard_Name":"Ionospheric Storms","Hazard_Description":"Ionospheric Storms An ionospheric storm is defined as turbulence in the F region of the ionosphere, usually due to a sudden burst of radiation from the Sun . NB. The F region is the highest region of the ionosphere, at altitudes greater than 160 km .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"ionospheric, storm, geomagnetic, solar, flares, disturbance, magnetic, radiation, aurora, satellite, communication, GPS, disruption, atmosphere, electrons, protons, space, weather, ionization, scintillation","Keywords_Operator":"OR","Questions":"Was an ionospheric storm present?","Confused_Hazards":"ET0005, ET0007, ET0002"},{"Hazard_Code":"ET0006","Hazard_Category":"EXTRATERRESTRIAL","Hazard_Subcategory":"Extraterrestrial","Hazard_Name":"Radio Blackout","Hazard_Description":"Radio Blackout Radio blackout is a prolonged period of fading or faded radio communications, primarily in the high frequency range from ionospheric changes because of increased solar activity, in particular solar flares of C-class level or higher on the sunlit side of Earth .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"D region absorption","Keywords":"blackout, radio, communication, solar, flare, ionosphere, disruption, frequency, HF, VHF, transmission, interference, electromagnetic, storm, satellite, GPS, navigation, signal, outage, atmospheric","Keywords_Operator":"OR","Questions":"Was there a radio blackout caused by ionospheric changes?","Confused_Hazards":"TL0016, TL0013"},{"Hazard_Code":"ET0007","Hazard_Category":"EXTRATERRESTRIAL","Hazard_Subcategory":"Extraterrestrial","Hazard_Name":"Solar Storm (Solar Radiation Storm) (S Scale)","Hazard_Description":"Solar Storm Solar radiation storms occur when large quantities of charged particles, primarily protons, accelerated by eruptive processes at or near the Sun reach the near-Earth environment .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Solar energetic particle events, Solar proton events","Keywords":"solar, storm, radiation, geomagnetic, sunspots, flare, coronal, ejection, satellites, aurora, ionosphere, magnetic, disruption, communications, GPS, power, grid, atmosphere, particles, electrical","Keywords_Operator":"AND","Questions":"Did a solar storm occur?","Confused_Hazards":"ET0005, ET0002, MH0015"},{"Hazard_Code":"ET0008","Hazard_Category":"EXTRATERRESTRIAL","Hazard_Subcategory":"Extraterrestrial","Hazard_Name":"Space Hazard \/ Accident","Hazard_Description":"Space Hazard \/ Accident A space accident is any accident involving space objects that causes damage .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"space, accident, collision, debris, microgravity, vacuum, radiation, orbit, satellite, extravehicular, meteoroid, anomaly, malfunction, capsule, docking, ejection, reentry, thermal, pressure, oxygen","Keywords_Operator":"OR","Questions":"Was there some sort of accident that occurred in space?","Confused_Hazards":"ET0008, TL0048, TL0050"},{"Hazard_Code":"ET0009","Hazard_Category":"EXTRATERRESTRIAL","Hazard_Subcategory":"Extraterrestrial","Hazard_Name":"Near-Earth Object","Hazard_Description":"Near-Earth Object A near-Earth object is an asteroid or comet whose trajectory brings it to within 1.3 astronomical units of the Sun and hence within 0.3 astronomical units, or approximately 45 million kilometres, of the Earth’s orbit .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"asteroid, comet, meteoroid, orbit, impact, collision, space, earth, trajectory, celestial, meteorite, flyby, astronomical, object, gravity, telescope, observation, velocity, crater, atmosphere","Keywords_Operator":"OR","Questions":"Did the asteroid pass within 45 million kilometres of the earth's orbit?","Confused_Hazards":null},{"Hazard_Code":"GH0001","Hazard_Category":"GEOHAZARDS","Hazard_Subcategory":"Seismogenic (Earthquakes)","Hazard_Name":"Earthquake","Hazard_Description":"Earthquake Earthquake is a term used to describe both sudden slip on a fault, and the resulting ground shaking and radiated seismic energy caused by the slip, or by volcanic or magmatic activity, or other sudden stress changes in the Earth .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Earth tremor","Keywords":"earthquake, seismic, tremor, quake, aftershock, fault, magnitude, epicenter, richter, seismograph, tsunami, shaking, rupture, vibration, collapse, cracks, landslide, liquefaction, damage, ground","Keywords_Operator":"OR","Questions":"Did an earthquake take place?","Confused_Hazards":"GH0002, GH0015, GH0004"},{"Hazard_Code":"GH0002","Hazard_Category":"GEOHAZARDS","Hazard_Subcategory":"Seismogenic (Earthquakes)","Hazard_Name":"Ground Shaking (Earthquake)","Hazard_Description":"Ground Shaking Earthquake ground shaking is the movement of the Earth’s surface produced by seismic waves that are generated when an earthquake occurs .","Upstream_Hazards":"GH0001","Excluded_Hazards":null,"Synonyms":"Seismicity, Shaking intensity, Ground motion, Ground vibration, Local ground response, Vibration","Keywords":"earthquake, seismic, tremor, quake, aftershock, fault, magnitude, epicenter, rupture, vibration, seismology, tectonic, crust, shockwave, intensity, Richter, seismograph, liquefaction, ground, movement","Keywords_Operator":"OR","Questions":"Did the ground shake, and was is caused by an earthquake?","Confused_Hazards":"GH0002, GH0015, GH0021"},{"Hazard_Code":"GH0003","Hazard_Category":"GEOHAZARDS","Hazard_Subcategory":"Seismogenic (Earthquakes)","Hazard_Name":"Liquefaction (Earthquake Trigger)","Hazard_Description":"Liquefaction Soil liquefaction occurs when soil is transformed from a solid to a liquid state as a result of increased pore pressure and reduced effective stress. It is typically caused by rapid loading of the soil during earthquake shaking .","Upstream_Hazards":"GH0001, GH0002","Excluded_Hazards":null,"Synonyms":null,"Keywords":"liquefaction, soil, earthquake, saturation, sediment, vibration, shaking, ground, instability, sand, waterlogged, pressure, subsidence, silt, seismic, tremor, quicksand, pore, collapse, mud","Keywords_Operator":"OR","Questions":"Did ground movement cause soil to liquefy?","Confused_Hazards":"GH0022, GH0015"},{"Hazard_Code":"GH0004","Hazard_Category":"GEOHAZARDS","Hazard_Subcategory":"Seismogenic (Earthquakes)","Hazard_Name":"Earthquake Surface Rupture, Fissures, and Tectonic Uplift\/Subsidence","Hazard_Description":"Earthquake Surface Rupture, Fissures, and Tectonic Uplift\/Subsidence Earthquake surface ruptures and fissures are localised ground displacements that develop during and immediately after an earthquake, where the fault which hosted the earthquake intersects the Earth’s surface. Surface ruptures represent the upward continuation of fault slip at depth, while fissures are smaller displacements, or more distributed deformation in and around the rupture area . Tectonic uplift and subsidence are the distributed vertical permanent ground deformations that result from displacement on a dipping fault .","Upstream_Hazards":"GH0001","Excluded_Hazards":null,"Synonyms":"Fault scarp, Fault displacement, Fault offset, Ground deformation, Surface faulting, Coseismic subsidence","Keywords":"earthquake, rupture, fissures, seismic, tremor, fault, quake, ground, shaking, aftershocks, magnitude, epicenter, cracks, displacement, vibration, seismology, tectonics, collapse, damage, liquefaction","Keywords_Operator":null,"Questions":"Were ground fissures, or uplift\/subsidence caused by an earthquake?","Confused_Hazards":"GH0005, GH0001, GH0020"},{"Hazard_Code":"GH0005","Hazard_Category":"GEOHAZARDS","Hazard_Subcategory":"Seismogenic (Earthquakes)","Hazard_Name":"Subsidance and Uplift, Including Shoreline Change (Earthquake Trigger)","Hazard_Description":"Tectonic uplift and subsidence are the distributed vertical permanent ground deformations (warping) that result from earthquake displacements on a dipping (inclined) fault (Styron, 2019). This includes changes to the shoreline as a result of uplift and subsidence.","Upstream_Hazards":"GH0004","Excluded_Hazards":null,"Synonyms":"Coseismic uplift\/subsidence","Keywords":"tectonic, uplift, subsidence, earthquake, fault, crust, movement, seismic, geological, deformation, plate, erosion, sedimentation, volcanic, landslide, compression, extension, stress, strain, isostasy","Keywords_Operator":"OR","Questions":null,"Confused_Hazards":"GH0020, GH0024, GH0004"},{"Hazard_Code":"GH0006","Hazard_Category":"GEOHAZARDS","Hazard_Subcategory":"Seismogenic (Earthquakes)","Hazard_Name":"Tsunami (Earthquake Trigger)","Hazard_Description":"Tsunami Tsunami is the Japanese term meaning wave in a harbour . It is a series of travelling waves of extremely long length and period, usually generated by disturbances associated with earthquakes occurring below or near the ocean floor .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"tsunami, wave, earthquake, seismic, ocean, surge, tidal, coastal, flood, displacement, seaquake, underwater, tremor, magnitude, aftershock, evacuation, warning, inundation, tide, impact","Keywords_Operator":"OR","Questions":"Was the tsunami triggered by an earthquake?","Confused_Hazards":"MH0029, GH0006, GH0035"},{"Hazard_Code":"GH0007","Hazard_Category":"GEOHAZARDS","Hazard_Subcategory":"Seismogenic (Earthquakes)","Hazard_Name":"Landslide or Debris Flow (Earthquake trigger)","Hazard_Description":"Landslide is the downslope movement of soil, rock and organic materials \nunder the effects of gravity, which occurs when the gravitational driving \nforces exceed the frictional resistance of the material resisting on the \nslope. Landslides could be terrestrial or submarine","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Mass Movement, Mass wasting, Slip","Keywords":"landslide, downslope, movement, soil, rock, slope, earthquake, erosion, mudslide, debris, collapse, slip, terrain, instability, saturation, gravity, sediment, displacement, failure, steep","Keywords_Operator":"OR","Questions":"Was the landslide caused by an earthquake?","Confused_Hazards":"GH0014, GH0031, MH0052"},{"Hazard_Code":"GH0008","Hazard_Category":"GEOHAZARDS","Hazard_Subcategory":"Seismogenic (Earthquakes)","Hazard_Name":"Ground Gases (Seismogenic)","Hazard_Description":"Ground Gases Ground gases generated in the ground from magma include carbon dioxide, sulphur dioxide, hydrogen sulphide and hydrogen halides .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Soil gases, Radon, Volcanic gases, Magmatic gases, Landfill gas, Gas-contaminated land","Keywords":"methane, radon, carbon dioxide, hydrogen sulfide, vapors, landfill, subsurface, soil, permeation, leakage, seepage, contamination, toxic, explosive, underground, diffusion, accumulation, monitoring, ventilation, infiltration","Keywords_Operator":"OR","Questions":"Were gases released from the ground due to an earthquake, or other seismic activity?","Confused_Hazards":"GH0027, GH0016"},{"Hazard_Code":"GH0009","Hazard_Category":"GEOHAZARDS","Hazard_Subcategory":"Volcanogenic (volcanoes and geothermal)","Hazard_Name":"Lava Flows (Lava Domes)","Hazard_Description":"Lava Flows A lava flow or lava dome is a body of lava that forms during an eruption, or main eruptive episode. Lava flows are outpourings of fluid, relatively low-viscosity molten rock, whereas a lava dome is a pile of relatively viscous lava that cannot flow far from the vent .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Lava effusions, Lavas","Keywords":"lava, flow, dome, volcanic, eruption, molten, rock, magma, basalt, andesite, pyroclastic, crust, solidify, temperature, burn, destroy, island, mountain, vent, fissure","Keywords_Operator":"OR","Questions":"Did the lave form lava flows?","Confused_Hazards":"GH0012, GH0013, GH0017"},{"Hazard_Code":"GH0010","Hazard_Category":"GEOHAZARDS","Hazard_Subcategory":"Volcanogenic (Volcanoes and Geothermal)","Hazard_Name":"Ash\/Tephra Fall (Physical and Chemical)","Hazard_Description":"Ash\/Tephra Fall Tephra is a collective term for fragmented magma and old rocks ejected into the atmosphere from volcanic vents during an explosive eruption, irrespective of size, composition and shape . The term ‘volcanic ash’ refers to the finest particles of tephra .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Lapilli, Pyroclast, Blocks, Bombs","Keywords":"ash, tephra, volcanic, fallout, eruption, particles, airborne, pyroclastic, deposits, volcano, lapilli, dust, blanket, layer, accumulation, pumice, scoria, fragmented, silica, plume","Keywords_Operator":"OR","Questions":"Did an ashfall occur?","Confused_Hazards":"GH0009, GH0016, GH0012"},{"Hazard_Code":"GH0011","Hazard_Category":"GEOHAZARDS","Hazard_Subcategory":"Volcanogenic (Volcanoes and Geothermal)","Hazard_Name":"Ballistics (Volcanic)","Hazard_Description":"Ballistics Ballistics comprise fragments of magma and old rocks ejected during an explosive eruption at variable velocity and angle on cannon ball-like trajectories; they are not entrained within the volcanic plume and are dispersed in proximity to the vent .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Projectiles","Keywords":"ballistics, fragments, projectiles, shrapnel, bullets, explosives, velocity, trajectory, firearms, ammunition, ricochet, penetration, impact, shells, casings, gunpowder, blast, recoil, muzzle, ordnance","Keywords_Operator":"OR","Questions":"Were rock or molten projectiles ejected from lava sources?","Confused_Hazards":"GH0012, GH0010, GH0016"},{"Hazard_Code":"GH0012","Hazard_Category":"GEOHAZARDS","Hazard_Subcategory":"Volcanogenic (Volcanoes and Geothermal)","Hazard_Name":"Pyroclastic Density Current","Hazard_Description":"Pyroclastic Density Current Pyroclastic density currents are hot, fast-moving mixtures of volcanic particles and gas that flow according to their density relative to the surrounding medium and the Earth’s gravity. They typically originate from the gravitational collapse of explosive eruption columns, lava domes or lava-flow fronts, and from explosive lateral blasts .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Pyroclastic flow, Ash flow, Hot avalanche","Keywords":"pyroclastic, density, current, volcanic, flow, ash, lava, eruption, surge, hot, gas, rock, debris, explosion, cloud, ignimbrite, nuée, ardente, thermal, blast","Keywords_Operator":"OR","Questions":"Were large clouds of ash that appeared to hug the ground and flow down slopes emitted?","Confused_Hazards":"GH0011, GH0009, GH0018"},{"Hazard_Code":"GH0013","Hazard_Category":"GEOHAZARDS","Hazard_Subcategory":"Volcanogenic (Volcanoes and Geothermal)","Hazard_Name":"Debris Flow\/Lahars\/Floods","Hazard_Description":"Debris Flow\/Lahars\/Floods Lahars are discrete, rapid, gravity-driven, water-saturated flows containing water and solid particles of volcanic rock, sediment, ice, wood, and other debris that originate at volcanoes .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Debris flow, Volcanic mudflow","Keywords":"debris, flow, lahars, floods, mudflow, volcanic, sediment, water, erosion, landslide, overflow, rubble, downpour, torrent, silt, damage, displacement, surge, inundation, banks","Keywords_Operator":null,"Questions":"Did water carry debris from ash or volcanic explusions?","Confused_Hazards":"GH0013, GH0034, GH0009"},{"Hazard_Code":"GH0014","Hazard_Category":"GEOHAZARDS","Hazard_Subcategory":"Volcanogenic (Volcanoes and Geothermal)","Hazard_Name":"Landslide (Volcanic Trigger)","Hazard_Description":"Landslide A landslide is the downslope movement of soil, rock and organic materials under the effects of gravity, which occurs when the gravitational driving forces exceed the frictional resistance of the material resisting on the slope. Landslides could be terrestrial or submarine .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Mass movement, Mass wasting, Slip","Keywords":"landslide, downslope, slope, earthquake, erosion, mudslide, rockfall, debris, avalanche, soil, sediment, collapse, gravity, saturation, instability, movement, slippage, terrain, geological, subsidence","Keywords_Operator":"OR","Questions":"Did a landslide occur?","Confused_Hazards":"GH0007, GH0031, MH0052"},{"Hazard_Code":"GH0015","Hazard_Category":"GEOHAZARDS","Hazard_Subcategory":"Volcanogenic (Volcanoes and Geothermal)","Hazard_Name":"Ground Shaking (Volcanic Earthquake)","Hazard_Description":"Ground Shaking Ground shaking is the movement of the Earth’s surface from earthquakes. Ground shaking is produced by waves that travel through the earth and along its surface . A volcanic earthquake is any earthquake that results from tectonic forces which occur in conjunction with volcanic activity .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Ground movement, Ground motion, Ground acceleration, Ground velocity","Keywords":"earthquake, seismic, tremor, quake, vibration, rupture, fault, magnitude, epicenter, aftershock, seismology, tectonic, ground, shaking, oscillation, displacement, crust, wave, intensity, movement","Keywords_Operator":"OR","Questions":"Was the ground shaking, and was it caused b y a volcano?","Confused_Hazards":"GH0002, GH0021, GH0001"},{"Hazard_Code":"GH0016","Hazard_Category":"GEOHAZARDS","Hazard_Subcategory":"Volcanogenic (Volcanoes and Geothermal)","Hazard_Name":"Volcanic Gases and Aerosols","Hazard_Description":"Volcanic Gases and Aerosols Volcanic gas includes any gas-phase substance that is emitted by volcanic or volcanic-geothermal activity. Volcanic aerosols include liquid or solid particles that are small enough to be suspended in the air, and that are emitted by volcanic or volcanic-geothermal activity .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Volcanic gases: Vapours, Volatiles, Fumes","Keywords":"volcanic, gases, aerosols, sulfur, carbon, dioxide, ash, plume, eruption, lava, hydrogen, chloride, fluoride, sulfide, toxic, inhalation, acid, rain, sulfuric, fumaroles","Keywords_Operator":"OR","Questions":"Were the gases released due to volcanic activity?","Confused_Hazards":"GH0027, GH0008, GH0010"},{"Hazard_Code":"GH0017","Hazard_Category":"GEOHAZARDS","Hazard_Subcategory":"Volcanogenic (Volcanoes and Geothermal)","Hazard_Name":"Tsunami (Volcanic Trigger)","Hazard_Description":"Tsunami Volcano tsunamis , are a series of waves created when water surrounding a volcano is displaced following an eruption, a landslide, or failure of a volcanic edifice into surrounding water. If the generating mechanism is large enough, the waves can be significant on local, regional or even transoceanic scales .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"tsunami, volcano, seismic, waves, earthquake, eruption, lava, ash, seawater, flood, surge, coastal, displacement, tidal, underwater, magnitude, aftershocks, evacuation, destruction, alert","Keywords_Operator":"OR","Questions":"Was the tsunami caused by an earthquake?","Confused_Hazards":"GH0035, MH0029, GH0006"},{"Hazard_Code":"GH0018","Hazard_Category":"GEOHAZARDS","Hazard_Subcategory":"Volcanogenic (Volcanoes and Geothermal)","Hazard_Name":"Lightning (Volcanic Trigger)","Hazard_Description":"Lightning Volcanic lightning is an electrical discharge caused by a volcanic eruption. It is typically associated with ash-rich eruption plumes but can also arise from a range of volcanic processes including ground-hugging ash flows and lava-ocean entry .","Upstream_Hazards":"GH0002","Excluded_Hazards":null,"Synonyms":"Dirty thunderstorm, Plume lightning, Vent discharges, Near-vent lightning","Keywords":"lightning, volcanic, electrical, storm, eruption, ash, plume, discharge, atmospheric, thunder, cloud, static, conductive, ionization, energy, flash, bolt, strike, thunderstorm, pyroclastic","Keywords_Operator":"OR","Questions":"Was there lightning, and was it caused by a volcanic eruption?","Confused_Hazards":"MH0002, GH0012, MH0003"},{"Hazard_Code":"GH0019","Hazard_Category":"GEOHAZARDS","Hazard_Subcategory":"Volcanogenic (Volcanoes and Geothermal)","Hazard_Name":"Urban Fire (During\/Following Volcanic Eruption)","Hazard_Description":"Urban Fire Urban fires are fire involving buildings or structures in cities or towns with potential to spread to adjoining structures. Triggers of urban fires are numerous, from human actions and technological triggers , to natural triggers . Triggers from volcanic eruptions include lava flows, pyroclastic density currents, tephra, and ground shaking .","Upstream_Hazards":"GH0002","Excluded_Hazards":null,"Synonyms":"Urban conflagration","Keywords":"urban, fire, flames, buildings, smoke, evacuation, emergency, inferno, blaze, residential, commercial, firefighters, destruction, alarm, spread, heat, combustible, damage, hazardous, toxic","Keywords_Operator":"OR","Questions":"Did the volcano cause any fires in urban areas?","Confused_Hazards":"GH0019, EN0013, TL0006"},{"Hazard_Code":"GH0020","Hazard_Category":"GEOHAZARDS","Hazard_Subcategory":"Volcanogenic (Volcanoes and Geothermal)","Hazard_Name":"Subsidence and Uplift, Including Shoreline Change (Magmatic\/Volcanic Trigger)","Hazard_Description":"Subsidence and Uplift, Including Shoreline Change Volcanic uplift and subsidence are deformations of the ground associated with volcanic unrest and eruptions .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"subsidence, uplift, shoreline, sinkhole, erosion, collapse, groundwater, depression, landslide, earthquake, settlement, cracking, tilting, liquefaction, drought, flooding, soil, sedimentation, geotechnical, stability","Keywords_Operator":"OR","Questions":"Was the subsidance caused by volcanic activity?","Confused_Hazards":"GH0024, GH0005, GH0004"},{"Hazard_Code":"GH0021","Hazard_Category":"GEOHAZARDS","Hazard_Subcategory":"Other Geohazard","Hazard_Name":"Ground Shaking (induced earthquake, reservoir fill, dams, cavity collapse, underground explosion, impact, hydrocarbon fields, shale exploration, etc.)","Hazard_Description":"Ground Shaking Induced seismic ground shaking comprises non-tectonic earthquakes which result from human activities that alter the stresses and strains on the Earth’s crust. Most induced seismicity is of a low magnitude and higher frequency than larger magnitude events with longer wavelengths and lower frequencies .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Seismicity, Shaking intensity, Ground motion, Ground vibration, Peak ground acceleration (PGA), Local ground response, Earth tremor, Vibration","Keywords":"seismic, earthquake, tremor, shaking, ground, rupture, fault, vibration, magnitude, aftershock, epicenter, liquefaction, cracks, subsidence, intensity, quake, seismology, tectonic, displacement, waves","Keywords_Operator":"OR","Questions":"Was the shaking caused by human activity, e.g. drilling, mining, etc?","Confused_Hazards":"GH0021, GH0015, GH0002"},{"Hazard_Code":"GH0022","Hazard_Category":"GEOHAZARDS","Hazard_Subcategory":"Other Geohazard","Hazard_Name":"Liquefaction (Groundwater Trigger)","Hazard_Description":"Liquefaction Liquefaction is the term applied to the loss of strength experienced in loosely packed, saturated or close to saturated sediments at or near the ground surface in response to strong ground shaking, such as earthquakes, cyclic loading, and vibration from machinery, or due to the development of excess pore pressure resulting from a change in head or confining pressures. The loss of strength causes the soil to behave like a viscous fluid, sometimes referred to as ‘running sand’, until the excess pore pressure returns to hydrostatic .","Upstream_Hazards":"GH0001","Excluded_Hazards":null,"Synonyms":"Quick sand, Running sand, Boiling sand","Keywords":"liquefaction, saturation, soil, earthquake, sediment, vibration, sand, waterlogged, instability, sinking, ground, pressure, seismic, subsidence, fluidization, consolidation, pore, slumping, shear, mudflow","Keywords_Operator":"OR","Questions":"Was there ground liquefaction, and if so, was it caused by groundwater seepage?","Confused_Hazards":"GH0022, GH0003, GH0025"},{"Hazard_Code":"GH0023","Hazard_Category":"GEOHAZARDS","Hazard_Subcategory":"Other Geohazard","Hazard_Name":"Ground Fissuring","Hazard_Description":"Ground Fissuring Ground fissures form in response to tensional stresses, most commonly in unconsolidated sediment, but also in rock .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Ground deformation, Subsidence, Surface faulting","Keywords":"fissures, cracks, earthquake, subsidence, landslide, erosion, sinkhole, seismic, rupture, fault, geological, terrain, deformation, settlement, fracture, shift, collapse, crevice, groundwater, instability","Keywords_Operator":"OR","Questions":"Did ground fissures emerge during, or due to the event?","Confused_Hazards":"GH0004, GH0022, GH0015"},{"Hazard_Code":"GH0024","Hazard_Category":"GEOHAZARDS","Hazard_Subcategory":"Other Geohazard","Hazard_Name":"Subsidence and Uplift Including Shoreline Change","Hazard_Description":"Subsidence and Uplift Including Shoreline Change Subsidence is a lowering or collapse of the ground . Uplift is the converse.","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Uplift, Subsidence, Ground deformation, Surface faulting, Coseismic subsidence","Keywords":"subsidence, uplift, shoreline, sinkhole, erosion, collapse, groundwater, landslide, earthquake, cracking, settling, depression, displacement, sedimentation, liquefaction, tilting, faulting, compression, expansion, soil","Keywords_Operator":"OR","Questions":"Were ground levels raised or lowered during the event?","Confused_Hazards":"GH0020, GH0005, GH0025"},{"Hazard_Code":"GH0025","Hazard_Category":"GEOHAZARDS","Hazard_Subcategory":"Other Geohazard","Hazard_Name":"Shrink-Swell Subsidence","Hazard_Description":"Shrink-Swell Subsidence Subsidence is a lowering or collapse of the ground, caused by various factors, including groundwater lowering, sub-surface mining or tunnelling, consolidation, sinkholes, or changes in moisture content in expansive soils. Shrink-swell is the term applied to the behaviour of expansive soils, which are a group of soils that exhibit volumetric change in response to changes in moisture content, such that they shrink in response to desiccation and swell by hydration, resulting in ground subsidence and ground heave respectively .","Upstream_Hazards":"GH0024","Excluded_Hazards":null,"Synonyms":"Problem soils, Expansive clay subsidence, Clay shrink-swell, Pipe clays","Keywords":"subsidence, shrink-swell, clay, soil, movement, ground, settlement, cracks, foundation, structural, damage, drought, moisture, expansion, contraction, buildings, earth, land, sinkhole, deformation","Keywords_Operator":"OR","Questions":"Was the shift in ground levels triggered by varying moisture content, causing ground levels to shink and swell along with it?","Confused_Hazards":"GH0025, GH0024, GH0005"},{"Hazard_Code":"GH0026","Hazard_Category":"GEOHAZARDS","Hazard_Subcategory":"Other Geohazard","Hazard_Name":"Sinkhole","Hazard_Description":"A sinkhole is a closed depression in karst (a landscape resulting from \nthe dissolution of soluble rock) by current or palaeo internal drainage, \nalso known as a doline. This is one of several hazards that result in \nsubsidence, i.e., lowering or collapse of the ground","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Doline cenote, Sink, Sink-hole, Swallet, Swallow","Keywords":"sinkhole, depression, cavity, subsidence, collapse, karst, limestone, groundwater, erosion, void, chasm, doline, earth, terrain, underground, geology, dissolution, sink, landform, swallowhole","Keywords_Operator":"OR","Questions":"Did a sinkhole occur?","Confused_Hazards":null},{"Hazard_Code":"GH0027","Hazard_Category":"GEOHAZARDS","Hazard_Subcategory":"Other Geohazard","Hazard_Name":"Ground Gases (CH4, Rn, etc.)","Hazard_Description":"Ground Gases Ground gases that result from material decay typically include radon, methane, carbon dioxide, hydrogen sulphide, but may also include the break down products of other compounds, such as nitrogen, alcohols, alkanes, cycloalkanes and alkenes, aromatic hydrocarbons ; esters and ethers, as well as halogenated compounds and organosulphur. Ground gases derived from magma include carbon dioxide, sulphur dioxide, hydrogen sulphide and hydrogen halides. Ground gases are gases released in combination with water vapour and particulate matter during volcanogenic events, or via fumaroles, and hydrothermal systems , 2007; IVHHN, 2020; US EPA, no date; and USGS, no date).","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Volcanic gases, Magmatic gases, Landfill gas, Gas-contaminated land","Keywords":"methane, radon, carbon dioxide, hydrogen sulfide, vapors, soil, landfill, subsurface, leakage, emissions, toxic, flammable, underground, seepage, contamination, diffusion, permeation, accumulation, ventilation, explosion","Keywords_Operator":"OR","Questions":"Were radon, methane, carbon dioxide, or hydrogen sulphide released","Confused_Hazards":"GH0008, GH0016"},{"Hazard_Code":"GH0028","Hazard_Category":"GEOHAZARDS","Hazard_Subcategory":"Other Geohazard","Hazard_Name":"Riverbank Erosion","Hazard_Description":"Riverbank Erosion Riverbank erosion is the removal of material from the banks of rivers when flowing water forces exceed bank resisting forces by the soil and vegetation, for example, when river levels are sufficiently high, primarily due to fluvial energy and atmospheric processes and secondarily because of the resultant geotechnical instability and consequential riverbank failure. Riverbank failure can also occur as a consequence of Earth hazards, such as volcanos and earthquakes .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Stream bank deterioration, Stream bank disintegration","Keywords":"erosion, riverbank, sediment, water, flood, soil, bank, collapse, stream, current, scour, deposition, riprap, vegetation, undercutting, landslide, hydrology, turbulence, displacement, slumping","Keywords_Operator":"OR","Questions":"Were there any occurances of riverbank erosion?","Confused_Hazards":"EN0019, EN0020, GH0034"},{"Hazard_Code":"GH0029","Hazard_Category":"GEOHAZARDS","Hazard_Subcategory":"Other Geohazard","Hazard_Name":"Sand Encroachment","Hazard_Description":"Sand Encroachment Sand encroachment occurs generally in arid to semi-arid regions when grains of sand are carried by winds and form sandy accumulation on coasts, along water courses and on cultivated or uncultivated land. As the accumulations of sand move, they bury towns, roads, oases, crops, market gardens, irrigation channels and dams, thus causing major material and socioeconomic damage .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"sand, encroachment, dunes, desertification, drifts, erosion, accumulation, windblown, barrier, invasion, sediment, desert, grains, silica, quartz, landscape, bury, shift, movement, coverage","Keywords_Operator":"OR","Questions":"Were there any cases of sand encroaching on land otherwise had not been?","Confused_Hazards":"EN0019, EN0014, GH0022"},{"Hazard_Code":"GH0030","Hazard_Category":"GEOHAZARDS","Hazard_Subcategory":"Other Geohazard","Hazard_Name":"Aquifer Recharge (Systems Failure\/ Outages)","Hazard_Description":"Aquifer Recharge An aquifer is a water-bearing rock that readily transmits water to wells and springs. It can be recharged either naturally or artificially . Failure or outage can be due to derogation, well failure or contamination .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Groundwater recharge","Keywords":"aquifer, recharge, groundwater, percolation, infiltration, water, hydrology, saturation, porosity, subsurface, seepage, reservoir, precipitation, runoff, watershed, hydraulic, geology, transmissivity, storage, replenishment","Keywords_Operator":"OR","Questions":"Did the aquifer fail to be recharged?","Confused_Hazards":"MH0008"},{"Hazard_Code":"GH0031","Hazard_Category":"GEOHAZARDS","Hazard_Subcategory":"Other Geohazard","Hazard_Name":"Submarine Landslide","Hazard_Description":"Submarine Landslide A submarine landslide is a downslope movement of sediment or rock under the effect of gravity, which occurs when the stresses acting downslope exceed the available strength of the sediment on the slope .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Mass movement, Slump, Mudflow, Debris flow, Liquefaction flow, Turbidity current Additional scientific description","Keywords":"submarine, landslide, underwater, sediment, slope, failure, seafloor, tsunami, earthquake, slump, debris, marine, geohazard, instability, mass, movement, seismic, erosion, mudslide, avalanche","Keywords_Operator":"OR","Questions":"Were there any cases of landslides occuring under the water?","Confused_Hazards":"GH0014, GH0007, GH0034"},{"Hazard_Code":"GH0032","Hazard_Category":"GEOHAZARDS","Hazard_Subcategory":"Other Geohazard","Hazard_Name":"Rockfall","Hazard_Description":"Rockfall Rockfall is a fragment of rock detached by sliding, toppling, or falling, that falls along a vertical or sub-vertical cliff, and proceeds down slope by bouncing and flying along ballistic trajectories or by rolling on talus or debris slopes .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Rock fall, Rock free fall, Block fall, Boulder fall","Keywords":"rockfall, boulders, cliff, slope, landslide, erosion, geological, debris, collapse, mountain, gravity, fragment, instability, tumbling, crumbling, dislodge, terrain, rubble, avalanche, sediment","Keywords_Operator":null,"Questions":"Have there been cases of rockfall?","Confused_Hazards":"MH0052, GH0034, GH0014"},{"Hazard_Code":"GH0033","Hazard_Category":"GEOHAZARDS","Hazard_Subcategory":"Other Geohazard","Hazard_Name":"Landscape Creep","Hazard_Description":"Landscape creep is the imperceptibly slow, steady, downward movement \nof slope-forming soil or rock. Movement is caused by shear stress, \nsufficient to produce permanent deformation, but too small to produce \nshear failure","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Soil creep, Solifluction","Keywords":"creep, landscape, slope, movement, soil, terrain, shift, earth, gradual, deformation, geology, slippage, ground, displacement, sediment, gravity, instability, erosion, inclination, subsidence","Keywords_Operator":null,"Questions":null,"Confused_Hazards":"GH0014, GH0007, EN0019"},{"Hazard_Code":"GH0034","Hazard_Category":"GEOHAZARDS","Hazard_Subcategory":"Other Geohazard","Hazard_Name":"Sediment Rock Avalanche","Hazard_Description":"Sediment Rock Avalanche Rock avalanches are a translational form of mass movement where the transported material is dry rock that is fragmented before or during slope failure. They are rapid with long runouts and large volumes and often involve the entrainment of slope material, commonly therefore, giving rise to debris slides or flows. The motion of rock avalanches is massive such that the bulk of the rock fragments move together as a largely coherent mass .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Rock fall-debris avalanche","Keywords":"avalanche, sediment, rock, landslide, debris, collapse, slope, mass, movement, erosion, geological, boulders, earthquake, terrain, instability, gravity, fracture, displacement, rubble, slip","Keywords_Operator":null,"Questions":"Have there been cases of sediment rock avalanches?","Confused_Hazards":"MH0050, MH0052, GH0032"},{"Hazard_Code":"GH0035","Hazard_Category":"GEOHAZARDS","Hazard_Subcategory":"Other Geohazard","Hazard_Name":"Tsunami (Submarine Landslide Trigger)","Hazard_Description":"Tsunami Tsunami is a Japanese term meaning wave in a harbour . It is a series of travelling waves of extremely long length and period. They are usually generated by seabed disturbances associated with earthquakes occurring below or near the ocean floor, but also by other mechanisms such as submarine landslides .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"tsunami, wave, earthquake, seismic, ocean, surge, flood, tidal, coastal, displacement, seaquake, water, inundation, ripple, tremor, submarine, tectonic, evacuation, warning, aftermath","Keywords_Operator":null,"Questions":"Have there been cases of a tsunami?","Confused_Hazards":"MH0029, GH0006, GH0017"},{"Hazard_Code":"EN0001","Hazard_Category":"ENVIRONMENTAL","Hazard_Subcategory":"Environmental Degradation","Hazard_Name":"Household Air Pollution","Hazard_Description":"Household Air Pollution Household air pollution is one of the leading causes of disease and premature death and is associated with inefficient cooking practices using polluting stoves paired with solid fuels and kerosene .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Indoor air pollution","Keywords":"pollution, household, indoor, smoke, ventilation, toxic, particles, fumes, mold, dust, carbon, monoxide, volatile, organic, compounds, radon, asbestos, nitrogen, dioxide, allergens","Keywords_Operator":null,"Questions":"Have there been cases of household air pollution?","Confused_Hazards":"EN0003, MH0018, EN0002"},{"Hazard_Code":"EN0002","Hazard_Category":"ENVIRONMENTAL","Hazard_Subcategory":"Environmental Degradation","Hazard_Name":"Air Pollution (Point Source)","Hazard_Description":"Air Pollution A point source of air pollution is an identifiable stationary location or fixed facility from which air pollutants are released, which may be man- made or natural in origin .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Point source emissions, Fugitive emissions","Keywords":"pollution, emissions, smog, particulates, ozone, NOx, SOx, VOCs, carbon, monoxide, dioxide, industrial, exhaust, chemicals, haze, toxic, fumes, smoke, sulfur, nitrogen","Keywords_Operator":null,"Questions":"Have there been cases of point source air pollution?","Confused_Hazards":"EN0002, MH0018, EN0006"},{"Hazard_Code":"EN0003","Hazard_Category":"ENVIRONMENTAL","Hazard_Subcategory":"Environmental Degradation","Hazard_Name":"Ambient (Outdoor) Air Pollution","Hazard_Description":"Ambient Air Pollution Ambient air pollution is a leading environmental risk factor affecting urban and rural populations around the world, resulting in an estimated 4.2 million premature deaths in 2016 .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Poor air quality, Ambient air pollution, Smog","Keywords":"pollution, smog, particulates, ozone, NO2, SO2, PM2.5, PM10, carbon, monoxide, sulfur, dioxide, nitrogen, dioxide, volatile, organic, compounds, air, quality, emissions","Keywords_Operator":null,"Questions":"Have there been cases of outdoor air pollution?","Confused_Hazards":"EN0001, MH0018, EN0002"},{"Hazard_Code":"EN0004","Hazard_Category":"ENVIRONMENTAL","Hazard_Subcategory":"Environmental Degradation","Hazard_Name":"Land Degradation","Hazard_Description":"Land Degradation Land degradation means reduction or loss, in arid, semi-arid and dry sub- humid areas, of the biological or economic productivity and complexity of rainfed cropland, irrigated cropland or range, pasture, forest and woodlands resulting from land uses or from a process or combination of processes, including processes arising from human activities and habitation patterns such as: soil erosion caused by wind and\/or water; deterioration of the physical, chemical and biological or economic properties of soil; and long-term loss of natural vegetation . Alternative : Land degradation is the reduction in the capability of the land to produce benefits from a particular land use under a specified form of land management . Alternative : Land degradation is a negative trend in land condition, caused by direct or indirect human-induced processes including anthropogenic climate change, expressed as long-term reduction or loss of at least one of the following: biological productivity, ecological integrity or value to humans. [Note: This definition applies to forest and non-forest land. Changes in land condition resulting solely from natural processes are not considered to be land degradation. Reduction of biological productivity or ecological integrity or value to humans can constitute degradation, but any one of these changes need not necessarily be considered degradation.] .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"erosion, deforestation, desertification, soil, depletion, agriculture, overgrazing, pollution, salinization, compaction, acidification, mining, drought, overcultivation, fertilizers, pesticides, sedimentation, landslide, devegetation, urbanization","Keywords_Operator":null,"Questions":"Have there been cases of land degradation?","Confused_Hazards":"EN0014, EN0005, EN0019"},{"Hazard_Code":"EN0005","Hazard_Category":"ENVIRONMENTAL","Hazard_Subcategory":"Environmental Degradation","Hazard_Name":"Soil Degradation","Hazard_Description":"Soil Degradation Soil degradation is defined as a change in soil health status resulting in a diminished capacity of the ecosystem to provide goods and services for its beneficiaries .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"erosion, compaction, salinization, contamination, acidification, desertification, deforestation, overgrazing, nutrient, leaching, pollution, depletion, agriculture, mining, chemicals, pesticides, fertilizers, drought, overuse, monoculture","Keywords_Operator":null,"Questions":"Have there been cases of soil degradation?","Confused_Hazards":"EN0004, TL0031, EN0019"},{"Hazard_Code":"EN0006","Hazard_Category":"ENVIRONMENTAL","Hazard_Subcategory":"Environmental Degradation","Hazard_Name":"Runoff \/ Nonpoint Source Pollution","Hazard_Description":"Runoff \/ Nonpoint Source Pollution Nonpoint sources of pollution refer to pollution sources that are diffused and without a single point of origin or not introduced into a receiving freshwater or maritime environment from a specific outlet. The pollutants are generally carried off the land by storm-water run-off. The commonly used categories for nonpoint sources are agriculture, forestry, urban areas, mining, construction, dams and channels, land disposal and saltwater intrusion .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"runoff, pollution, nonpoint, sediment, nutrients, pesticides, chemicals, watershed, stormwater, agriculture, urbanization, phosphorus, nitrogen, toxins, erosion, fertilizers, contamination, surface, groundwater, aquatic","Keywords_Operator":null,"Questions":"Have there been cases of runoff or nonpoint source pollution?","Confused_Hazards":"EN0002, TL0028, TL0031"},{"Hazard_Code":"EN0007","Hazard_Category":"ENVIRONMENTAL","Hazard_Subcategory":"Environmental Degradation","Hazard_Name":"Salinity","Hazard_Description":"Salinity Saline soils are those which have an electrical conductivity of the saturation soil extract of more than 4 dS\/m at 25°C . This value is generally used worldwide although the terminology committee of the Soil Science Society of America has lowered the boundary between saline and non-saline soils to 2 dS\/m in the saturation extract . Note: dS\/m = decisiemens per metre this is equivalent to the measurement of electrical conductivity of the salinity which can also be described as millimho per centimetre, hence 1 dS\/m = 1 mmho\/cm. Once the dS\/m is known this can be converted to either mg\/L or parts per million .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"salinity, saline, soils, sodium, chloride, irrigation, conductivity, alkaline, desertification, evaporation, groundwater, agriculture, crops, drainage, sediment, waterlogging, fertilizers, minerals, erosion, leaching","Keywords_Operator":null,"Questions":"Have there been cases of salinity?","Confused_Hazards":null},{"Hazard_Code":"EN0008","Hazard_Category":"ENVIRONMENTAL","Hazard_Subcategory":"Environmental Degradation","Hazard_Name":"Biodiversity Loss","Hazard_Description":"Biodiversity Loss Biodiversity loss refers to the reduction of any aspect of biological diversity in a particular area through death , destruction or manual removal; it can refer to many scales, from global extinctions to population extinctions, resulting in decreased total diversity at the same scale .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"extinction, deforestation, habitat, species, ecosystems, pollution, climate, overfishing, invasive, degradation, overhunting, fragmentation, conservation, endangered, wetlands, agriculture, urbanization, genetic, erosion, desertification","Keywords_Operator":null,"Questions":"Have there been cases of biodiversity loss?","Confused_Hazards":"EN0016, EN0004, SO0005"},{"Hazard_Code":"EN0009","Hazard_Category":"ENVIRONMENTAL","Hazard_Subcategory":"Environmental Degradation (Forestry)","Hazard_Name":"Deforestation","Hazard_Description":"Deforestation Deforestation is the conversion of forest to other land use independently of whether human-induced or not .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"deforestation, logging, clearcutting, forest, trees, woodland, timber, clearance, degradation, land, biodiversity, habitat, erosion, carbon, climate, agriculture, fire, plantations, soil, depletion","Keywords_Operator":null,"Questions":"Have there been cases of deforestation?","Confused_Hazards":"EN0009, EN0004, EN0014"},{"Hazard_Code":"EN0010","Hazard_Category":"ENVIRONMENTAL","Hazard_Subcategory":"Environmental Degradation","Hazard_Name":"Forest Declines and Diebacks","Hazard_Description":"Forest Declines and Diebacks Forest declines and diebacks are episodic events characterised by premature, progressive loss of tree and stand vigour and health over a given period without obvious evidence of a single clearly identifiable causal factor such as physical disturbance or attack by primary disease or insect .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Stand level dieback, Canopy level dieback, Walsterben and Waldschaden","Keywords":"forest, decline, dieback, trees, disease, pests, drought, deforestation, mortality, fungi, insects, climate, stress, soil, acidification, pollution, defoliation, wilt, blight, pathogens","Keywords_Operator":null,"Questions":"Have there been cases of forest declines and diebacks?","Confused_Hazards":"EN0011, EN0004"},{"Hazard_Code":"EN0011","Hazard_Category":"ENVIRONMENTAL","Hazard_Subcategory":"Environmental Degradation","Hazard_Name":"Forest Disturbances","Hazard_Description":"Forest Disturbances Forest disturbance is the damage caused by any factor that adversely affects the vigour and productivity of the forest and which is not a direct result of human activities. It includes disturbance by insect pests, diseases, severe weather events and fires .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"forest, disturbance, fire, deforestation, drought, pests, disease, storms, flooding, erosion, wildfire, invasion, logging, clearcutting, climate, change, habitat, destruction, overgrazing, acidification","Keywords_Operator":null,"Questions":"Have there been cases of forest disturbances?","Confused_Hazards":"EN0012, EN0010, EN0009"},{"Hazard_Code":"EN0012","Hazard_Category":"ENVIRONMENTAL","Hazard_Subcategory":"Environmental Degradation (Forestry)","Hazard_Name":"Forest Invasive Species","Hazard_Description":"Forest Invasive Species Forest invasive species are any species that are non-native to a particular forest ecosystem and whose introduction and spread causes, or are likely to cause, socio-cultural, economic or environmental harm or harm to human health .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Forest pests","Keywords":"invasive, species, forest, trees, plants, ecosystem, biodiversity, non-native, alien, infestation, spread, habitat, flora, fauna, damage, threat, control, management, introduced, displacement","Keywords_Operator":null,"Questions":"Have there been cases of forest invasive species?","Confused_Hazards":"BI0005, BI0004, EN0011"},{"Hazard_Code":"EN0013","Hazard_Category":"ENVIRONMENTAL","Hazard_Subcategory":"Environmental Degradation (Forestry)","Hazard_Name":"Wildfires","Hazard_Description":"Wildfires Wildfires are any unplanned or uncontrolled fire affecting natural, cultural, industrial and residential landscapes .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Landscape fire, Vegetation fire, Wildland fire, Forest fire, Bushfire, Brush fire, Scrub fire, Peat fire, Grass fire","Keywords":"wildfires, unplanned, brushfire, forestfire, flames, drought, arson, lightning, combustion, spread, evacuation, smoke, burning, vegetation, fireline, hotspot, ember, airquality, containment, suppression","Keywords_Operator":null,"Questions":"Have there been cases of wildfires?","Confused_Hazards":"GH0019, TL0032, TL0006"},{"Hazard_Code":"EN0014","Hazard_Category":"ENVIRONMENTAL","Hazard_Subcategory":"Environmental Degradation","Hazard_Name":"Desertification","Hazard_Description":"Desertification Desertification refers to land degradation in arid, semi-arid and dry sub- humid areas resulting from various factors, including climatic variations and human activities .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"desertification, drought, aridity, land, degradation, soil, erosion, deforestation, climate, change, overgrazing, water, scarcity, fertility, loss, barren, sand, encroachment, agriculture, drying","Keywords_Operator":null,"Questions":"Have there been cases of desertification?","Confused_Hazards":"EN0014, EN0004, EN0005"},{"Hazard_Code":"EN0015","Hazard_Category":"ENVIRONMENTAL","Hazard_Subcategory":"Environmental Degradation","Hazard_Name":"Loss of Mangroves","Hazard_Description":"Loss of Mangroves Mangroves and the destruction of mangrove habitat is caused by both human and natural causes. Human activities in the form of farming, aquaculture, urban development and natural stressors such as erosion and extreme weather have driven mangrove habitat loss. The hazard of loss of mangroves and their ecosystem services has devastating socio- economic and environmental consequences for coastal communities, especially in those areas with low mangrove diversity and low mangrove area .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Mangrove loss, Mangrove deforestation","Keywords":"mangroves, deforestation, erosion, coastal, wetlands, habitat, loss, biodiversity, flooding, salinity, sedimentation, aquatic, degradation, conservation, ecosystem, tidal, buffer, shoreline, carbon, sequestration","Keywords_Operator":null,"Questions":"Have there been cases of a loss of Mangroves?","Confused_Hazards":"EN0016, EN0020"},{"Hazard_Code":"EN0016","Hazard_Category":"ENVIRONMENTAL","Hazard_Subcategory":"Environmental Degradation","Hazard_Name":"Wetland Loss\/Degradation","Hazard_Description":"Wetland Loss\/Degradation Wetland loss\/degradation is a negative trend in wetland condition, caused by physical or direct\/indirect human-induced processes expressed as long-term reduction or loss of at least one of the following: biological productivity, ecological role or value to humans . Where wetlands are defined as areas of marsh, fen, peatland or water, whether natural or artificial, permanent or temporary, with water that is static or flowing, fresh, brackish or salt, including areas of marine water the depth of which at low tide does not exceed six metres . Wetlands may incorporate riparian and coastal zones adjacent to the wetlands, and islands or bodies of marine water deeper than six metres at low tide lying within the wetlands .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"wetland, loss, degradation, marsh, swamp, peatland, bog, floodplain, ecosystem, habitat, drainage, deforestation, pollution, sedimentation, development, agriculture, climate, overexploitation, invasive, drought","Keywords_Operator":null,"Questions":"Have there been cases of wetland loss or degradation?","Confused_Hazards":"EN0015, EN0004, EN0008"},{"Hazard_Code":"EN0017","Hazard_Category":"ENVIRONMENTAL","Hazard_Subcategory":"Environmental Degradation","Hazard_Name":"Coral Bleaching","Hazard_Description":"Coral Bleaching Corals are subject to ‘bleaching’ when the seawater temperature is too high: they lose the symbiotic algae that give coral its colour and part of its nutrients. Severe, prolonged or repeated bleaching can lead to the death of coral colonies .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"bleaching, corals, temperature, stress, algae, ocean, warming, reefs, sunlight, acidification, pollution, sedimentation, overexposure, starvation, disease, climate, change, UV, radiation, nutrient","Keywords_Operator":null,"Questions":"Have there been cases of Coral Bleaching?","Confused_Hazards":null},{"Hazard_Code":"EN0018","Hazard_Category":"ENVIRONMENTAL","Hazard_Subcategory":"Environmental Degradation","Hazard_Name":"Compressive Soils","Hazard_Description":"Compressive Soils Compressible soils include both compressive and collapsible soils. Compressive soils are soils that are prone to volumetric change when subject to mechanical loading . Collapsible soils are metastable in that they are prone to volumetric change on wetting and loading .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Consolidation, Compaction, Settlement, Poaching, Land degradation, Peat erosion","Keywords":"soil, compressible, settlement, subsidence, foundation, load, pressure, sinking, clay, silt, peat, mud, instability, construction, building, collapse, ground, engineering, geotechnical, liquefaction","Keywords_Operator":null,"Questions":"Have there been cases of compressive soils?","Confused_Hazards":"GH0025"},{"Hazard_Code":"EN0019","Hazard_Category":"ENVIRONMENTAL","Hazard_Subcategory":"Environmental Degradation","Hazard_Name":"Soil Erosion","Hazard_Description":"Soil Erosion Soil erosion is defined as the accelerated removal of topsoil from the land surface through water, wind and tillage .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"erosion, soil, sediment, runoff, landslide, degradation, deforestation, agriculture, rill, gully, topsoil, rainfall, wind, water, slope, vegetation, farming, tillage, desertification, overgrazing","Keywords_Operator":null,"Questions":"Have there been cases of soil erosion?","Confused_Hazards":"EN0004, EN0005, GH0028"},{"Hazard_Code":"EN0020","Hazard_Category":"ENVIRONMENTAL","Hazard_Subcategory":"Environmental Degradation","Hazard_Name":"Coastal Erosion and Shoreline Change","Hazard_Description":"Coastal Erosion and Shoreline Change Coastal erosion is the physical reduction of land mass at the coast that results from the interfacing of marine, fluvial and landsliding processes with the coast .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Shoreline process, Coastal landslides, Coastal morphology","Keywords":"erosion, shoreline, coastal, beach, sand, sea, waves, tides, currents, sediment, retreat, cliffs, dunes, flooding, landslide, undercutting, scouring, accretion, displacement, deposition","Keywords_Operator":null,"Questions":"Have there been cases of coastal erosion or shoreline change?","Confused_Hazards":"EN0019, GH0024, EN0004"},{"Hazard_Code":"EN0021","Hazard_Category":"ENVIRONMENTAL","Hazard_Subcategory":"Environmental Degradation","Hazard_Name":"Permafrost Loss","Hazard_Description":"Permafrost Loss Permafrost is defined as the ground that remains frozen under 0°C for a minimum of two consecutive years. Permafrost loss, also known as permafrost thaw is the progressive loss of ground ice in permafrost, usually due to input of heat. Thaw can occur over decades to centuries over the entire depth of permafrost ground, with impacts occurring while thaw progresses. During thaw, temperature fluctuations are subdued because energy is transferred by phase change between ice and water. After the transition from permafrost to non-permafrost, ground can be described as thawed .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Permafrost degradation, Permafrost thaw","Keywords":"permafrost, thawing, melting, soil, ground, ice, temperature, warming, climate, carbon, methane, subsidence, erosion, frost, tundra, sinkholes, infrastructure, landslide, flooding, ecosystem","Keywords_Operator":null,"Questions":"Have there been cases of permafrost loss?","Confused_Hazards":"MH0049, MH0046"},{"Hazard_Code":"EN0022","Hazard_Category":"ENVIRONMENTAL","Hazard_Subcategory":"Environmental Degradation","Hazard_Name":"Sand Mining","Hazard_Description":"Sand Mining Sand mining is defined as the removal of primary natural sand and sand resources from the natural environment for extracting valuable minerals, metals, crushed stone, sand and gravel for subsequent processing .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"sand, mining, erosion, dredging, excavation, environmental, degradation, sediment, riverbed, coastal, quarry, extraction, habitat, loss, water, pollution, land, subsidence, silica, dust","Keywords_Operator":null,"Questions":"Have there been cases of sand mining?","Confused_Hazards":"GH0029"},{"Hazard_Code":"EN0023","Hazard_Category":"ENVIRONMENTAL","Hazard_Subcategory":"Environmental Degradation","Hazard_Name":"Sea Level Rise","Hazard_Description":"Sea Level Rise Sea-level change is a change to the height of sea level, both globally and locally at seasonal, annual, or longer time scales due to: a change in ocean volume as a result of a change in the mass of water in the ocean ; to changes in ocean volume as a result of changes in ocean water density , and to changes in the shape of the ocean basins and changes in the Earth’s gravitational and rotational fields, and local subsidence or uplift of the land .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"sea, level, rise, coastal, flooding, erosion, tides, glaciers, melting, ocean, warming, climate, change, storm, surge, saltwater, intrusion, habitat, displacement, shoreline","Keywords_Operator":null,"Questions":"Have there been cases of a sea level rise?","Confused_Hazards":"EN0023, GH0024, MH0028"},{"Hazard_Code":"EN0024","Hazard_Category":"ENVIRONMENTAL","Hazard_Subcategory":"Environmental Degradation","Hazard_Name":"Eutrophication","Hazard_Description":"Eutrophication Eutrophication is the overabundance of nutrients in a body of water that results in harmful algal blooms, fish kills, and in some cases ecosystem collapse. It is a process driven by enrichment of water by nutrients, particularly compounds of nitrogen and\/or phosphorus, leading to increased growth, primary production and biomass of algae; changes in the balance of nutrients causing changes to the balance of organisms; and water quality degradation .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"eutrophication, nutrients, algae, nitrogen, phosphorus, bloom, water, oxygen, hypoxia, aquatic, runoff, fertilizers, sedimentation, pollution, deadzones, turbidity, ecosystem, chlorophyll, anoxia, eutrophic","Keywords_Operator":null,"Questions":"Have there been cases of Eutrophication?","Confused_Hazards":"EN0024, BI0001, CH0025"},{"Hazard_Code":"CH0001","Hazard_Category":"CHEMICAL","Hazard_Subcategory":"Gases","Hazard_Name":"Ammonia","Hazard_Description":"Ammonia Ammonia is a colourless acrid-smelling reactive gas at ambient temperature and pressure and is considered a significant public health hazard .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Anhydrous ammonia, Ammonia gas, Spirit of hartshorn, Azane","Keywords":"ammonia, NH3, colorless, acrid, pungent, gas, toxic, inhalation, irritation, corrosive, leak, exposure, chemical, fertilizer, refrigerant, combustible, vapors, respiratory, eyes, burning","Keywords_Operator":null,"Questions":"Have there been cases of Ammonia presence?","Confused_Hazards":"CH0002, CH0016"},{"Hazard_Code":"CH0002","Hazard_Category":"CHEMICAL","Hazard_Subcategory":"Gases","Hazard_Name":"Carbon Monoxide","Hazard_Description":"Carbon Monoxide Carbon monoxide is a colourless, odourless gas that can be poisonous to humans and is considered a significant public health hazard .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"carbon, monoxide, CO, gas, odorless, colorless, poisonous, toxic, inhalation, exposure, combustion, ventilation, leak, fumes, heating, appliances, engine, exhaust, asphyxiant, hypoxia","Keywords_Operator":null,"Questions":"Have there been cases of Carbon Monoxide presence?","Confused_Hazards":"CH0001, CH0015, CH0016"},{"Hazard_Code":"CH0003","Hazard_Category":"CHEMICAL","Hazard_Subcategory":"Heavy Metals","Hazard_Name":"Arsenic","Hazard_Description":"Arsenic Arsenic is a toxic heavy metal widely distributed throughout the Earth’s crust, generally as arsenic sulphide or as metal arsenates and arsenides. Human exposure to arsenic compounds represents a major public health concern as it has been associated with a range of acute and long-term adverse health effects and diseases .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"arsenic, toxic, heavy, metal, poisoning, contamination, exposure, carcinogen, groundwater, pesticides, mining, smelting, ingestion, inhalation, dermal, acute, chronic, water, soil, leaching","Keywords_Operator":null,"Questions":"Have there been cases of Arsenic presence?","Confused_Hazards":"CH0003, CH0004, CH0006"},{"Hazard_Code":"CH0004","Hazard_Category":"CHEMICAL","Hazard_Subcategory":"Heavy Metals","Hazard_Name":"Cadmium","Hazard_Description":"Cadmium Cadmium is a toxic heavy metal which is widely distributed in the Earth’s crust , air and water; however, human activity has greatly increased levels in environmental media relevant to population exposure. Human exposure to cadmium represents a major public health concern as it has been associated with a range of acute and long-term adverse health effects and diseases .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"cadmium, toxic, heavy, metal, poisoning, contamination, exposure, industrial, batteries, paints, carcinogen, kidneys, respiratory, ingestion, inhalation, absorption, waste, smelting, plating, solder","Keywords_Operator":null,"Questions":"Have there been cases of Cadmium presence?","Confused_Hazards":"CH0006, CH0005, CH0003"},{"Hazard_Code":"CH0005","Hazard_Category":"CHEMICAL","Hazard_Subcategory":"Heavy Metals","Hazard_Name":"Lead","Hazard_Description":"Lead Lead is a naturally occurring highly toxic heavy metal. Its widespread use has caused extensive environmental contamination and health problems in many parts of the world. It is a cumulative toxicant that affects multiple body systems, including the neurological, haematological, gastrointestinal, cardiovascular and renal systems. Children are particularly vulnerable to the neurotoxic effects of lead, and even relatively low levels of exposure can cause serious and, in some cases, irreversible neurological damage .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"lead, poisoning, toxic, heavy, metal, exposure, paint, pipes, contamination, dust, children, neurotoxin, ingestion, water, soil, solder, gasoline, ceramics, glaze, batteries","Keywords_Operator":null,"Questions":"Have there been cases of Lead presence?","Confused_Hazards":"CH0004, CH0006"},{"Hazard_Code":"CH0006","Hazard_Category":"CHEMICAL","Hazard_Subcategory":"Heavy Metals","Hazard_Name":"Mercury","Hazard_Description":"Mercury Mercury is a naturally occurring element that is found in air, water and soil. Exposure to mercury – even small amounts – may cause serious health problems and is a threat to the development of the foetus in utero and for children early in life .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Quicksilver","Keywords":"mercury, toxic, heavy, metal, thermometer, barometer, vapor, minamata, neurotoxin, liquid, element, amalgam, dental, fish, contamination, environmental, exposure, methylmercury, industrial, pollution","Keywords_Operator":null,"Questions":"Have there been cases of Mercury presence?","Confused_Hazards":"CH0004, CH0003, CH0005"},{"Hazard_Code":"CH0007","Hazard_Category":"CHEMICAL","Hazard_Subcategory":"Food Safety","Hazard_Name":"Levels of Contaminants in Food and Feed","Hazard_Description":"Levels of Contaminants in Food and Feed A contaminant in food and feed is defined as any substance not intentionally added to food or feed for food-producing animals, which is present in such food or feed as a result of the production , manufacture, processing, preparation, treatment, packing, packaging, transport or storage, or as a result of environmental contamination. Note: The term includes toxins, such as moulds, but does not include insect fragments, rodent hairs and other extraneous matter .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"contaminants, food, feed, pesticides, toxins, chemicals, metals, bacteria, fungi, viruses, residues, additives, allergens, pollutants, microorganisms, pathogens, heavy, preservatives, dioxins, mycotoxins","Keywords_Operator":null,"Questions":"Have there been cases of contaminants in food or feed","Confused_Hazards":"CH0007, CH0009, CH0008"},{"Hazard_Code":"CH0008","Hazard_Category":"CHEMICAL","Hazard_Subcategory":"Pesticides","Hazard_Name":"Pesticides – Highly Hazardous","Hazard_Description":"Pesticides – Highly Hazardous Pesticide means any substance, or mixture of substances of chemical or biological ingredients intended for repelling, destroying or controlling any pest, or regulating plant growth. Pesticides are inherently toxic, and among them, a small number of Highly Hazardous Pesticides, cause disproportionate harm to the environment and human health. The Food and Agriculture Organization and the World Health Organization Guidelines on Highly Hazardous pesticides adopted the following definition: “Highly Hazardous Pesticides means pesticides that are acknowledged to present particularly high levels of acute or chronic hazards to health or environment according to internationally accepted classification systems such as WHO or Global Harmonized System or their listing in relevant binding international agreements or conventions. In addition, pesticides that appear to cause severe or irreversible harm to health or the environment under conditions of use in a country may be considered to be and treated as highly hazardous.”","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"pesticides, toxic, insecticides, herbicides, fungicides, chemicals, poison, exposure, agriculture, spraying, contamination, residue, drift, application, protective, hazardous, organophosphates, carbamates, neonicotinoids, glyphosate","Keywords_Operator":null,"Questions":"Have there been cases of highly hazardous pesticides?","Confused_Hazards":"CH0010, CH0009, CH0011"},{"Hazard_Code":"CH0009","Hazard_Category":"CHEMICAL","Hazard_Subcategory":"Pesticides","Hazard_Name":"Residue of Pesticides","Hazard_Description":"Residue of Pesticides Pesticide residue means any specified substance in food, agricultural commodities, or animal feed resulting from the use of a pesticide. The term includes any derivatives of a pesticide, such as conversion products, metabolites, reaction products, and impurities considered to be of toxicological significance .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"pesticides, residue, agricultural, chemicals, toxic, contamination, crop, herbicides, insecticides, fungicides, spraying, application, residual, food, soil, water, exposure, health, environment, detection","Keywords_Operator":null,"Questions":"Have there been cases of pesticide residue?","Confused_Hazards":"CH0008, CH0010, CH0007"},{"Hazard_Code":"CH0010","Hazard_Category":"CHEMICAL","Hazard_Subcategory":"Persistent Organic Pollutants (POPs)","Hazard_Name":"Hazardous Pesticide Contamination in Soils","Hazard_Description":"Hazardous Pesticide Contamination in Soils Hazardous pesticide contamination in soils often results from improper storage of agrochemicals, as a result of which pesticides are spilled in the surroundings of the storage site, where they seep into the soil or are dispersed by wind. In some cases, pesticide spillage has been ongoing for many years. Such spillage may cause serious soil or groundwater contamination. In addition, highly toxic and persistent compounds have been used in agriculture for decades to control pests and diseases, which are proven to cause harm to non-target species. Although international agreements are put in place to regulate the production and use of those highly toxic and persistent compounds they will still remain in soils for several more decades. Moreover, in some countries, the international agreements are not yet being implemented or fully implemented, and therefore toxic pesticides are still being used. When soil and groundwater are contaminated, crops, livestock and drinking water may become affected and, when they are consumed by people, health risks may occur .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Contaminated land, Special sites, Brownfield sites, Soil contamination, Soil pollution","Keywords":"pesticide, contamination, soil, toxic, chemicals, residues, agricultural, herbicides, insecticides, fungicides, pollution, environmental, runoff, leaching, groundwater, crop, exposure, persistent, bioaccumulation, hazardous","Keywords_Operator":null,"Questions":"Have there been cases of  pesticide soil contamination?","Confused_Hazards":"CH0010, CH0008, CH0009"},{"Hazard_Code":"CH0011","Hazard_Category":"CHEMICAL","Hazard_Subcategory":"Pesticides","Hazard_Name":"Insecticides","Hazard_Description":"Insecticides Insecticides are chemicals used to control insects by killing them .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"insecticides, pesticides, chemicals, toxic, spray, poison, application, agriculture, crops, insects, exposure, residue, DDT, organophosphates, carbamates, neonicotinoids, pyrethroids, bioaccumulation, environmental, contamination","Keywords_Operator":null,"Questions":"Have there been cases of insecticides?","Confused_Hazards":"CH0008, CHO012, BI0002"},{"Hazard_Code":"CHO012","Hazard_Category":"CHEMICAL","Hazard_Subcategory":"Pesticides","Hazard_Name":"Fungicides","Hazard_Description":"Fungicides Fungicides are chemicals that kill or slow the growth of fungi and their spores. They can be used on plants or other surfaces where mould or mildew grow .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"fungicides, chemicals, mold, fungi, spores, crop, agricultural, toxic, spray, application, resistance, pesticide, herbicide, treatment, disease, prevention, horticulture, blight, mildew, infection","Keywords_Operator":null,"Questions":"Have there been cases of Fungicides?","Confused_Hazards":"CH0011, CH0019, BI0013"},{"Hazard_Code":"CH0013","Hazard_Category":"CHEMICAL","Hazard_Subcategory":"Persistent Organic Pollutants (POPs)","Hazard_Name":"Dioxins and Dioxin-like Substances","Hazard_Description":"Dioxins and Dioxin-like Substances Dioxins and dioxin-like substances, including polychlorinated biphenyls , polychlorinated dibenzo-p-dioxins and polychlorinated dibenzofurans are persistent organic pollutants and are unwanted by-products of combustion and various industrial processes, such as chlorine bleaching of paper pulp and smelting. They can travel long distances from the source of emission, and bioaccumulate in food chains These substances represent a major public health concern. They have been associated with a range of acute and long-term adverse health effects and diseases .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"dioxins, toxic, combustion, chlorine, pollutants, PCDDs, PCDFs, contamination, incineration, bioaccumulation, carcinogenic, environment, exposure, chemicals, persistent, herbicides, industrial, waste, soil, foodchain","Keywords_Operator":null,"Questions":"Have there been cases of Dioxins or Dioxin-like Substances?","Confused_Hazards":"CH0008, CH0025"},{"Hazard_Code":"CH0014","Hazard_Category":"CHEMICAL","Hazard_Subcategory":"Persistent Organic Pollutants (POPs)","Hazard_Name":"Microplastics","Hazard_Description":"Microplastics Microplastics are small plastic pieces less than five millimetres in length which can be harmful to the environment especially marine life. They originate from a variety of sources, including larger plastic debris that degrades into progressively smaller pieces .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Nanoparticles, Marine debris","Keywords":"microplastics, plastics, particles, pollution, marine, aquatic, environmental, toxic, ingestion, waterborne, synthetic, fragmentation, nanoplastics, sediment, bioaccumulation, wastewater, ecosystem, filtration, debris, contamination","Keywords_Operator":null,"Questions":"Have there been cases of microplastics?","Confused_Hazards":"TL0039, TL0040"},{"Hazard_Code":"CH0015","Hazard_Category":"CHEMICAL","Hazard_Subcategory":"Gases","Hazard_Name":"Phosphine","Hazard_Description":"Phosphine Phosphine is a colourless, flammable, and explosive gas at room temperature. The major uses of phosphine are as a rodenticide and fumigant for agricultural products and in the manufacture of semi- conductors for the electronics industry. Exposure to low doses causes non-specific symptoms, such as nausea, vomiting, stomach pain, diarrhoea, thirst, muscle pain, difficulty breathing and fluid in the lungs. Exposure to higher doses may cause more severe effects, even death .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Hydrogen phosphide, Phosphorus hydride, Phosphorus trihydride, Phosphoretted hydrogen, Phosphane","Keywords":"phosphine, colourless, flammable, gas, toxic, poisonous, inhalation, exposure, leak, fumigant, pesticide, hydrogen, phosphide, corrosive, asphyxiant, chemical, vapor, odor, dizziness, respiratory","Keywords_Operator":null,"Questions":"Have there been cases of Phosphine presence?","Confused_Hazards":"CH0002"},{"Hazard_Code":"CH0016","Hazard_Category":"CHEMICAL","Hazard_Subcategory":"Gases","Hazard_Name":"Chlorine","Hazard_Description":"Chlorine Chlorine is a reactive pale green gas with many uses including disinfection of water that is approximately three times heavier than air and has a characteristic odour similar to bleach. Most significant exposures to chlorine result from loss of containment of chlorine during storage and transport. Human exposure can result in symptoms ranging from mild irritation to rapid death related to pulmonary oedema. It is considered a significant public health hazard .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"chlorine, reactive, pale, gas, toxic, bleach, disinfectant, pool, chemical, irritation, inhalation, corrosive, fumes, exposure, chlorination, dioxide, sanitizer, water, treatment, vapor","Keywords_Operator":null,"Questions":"Have there been cases of Chlorine presence?","Confused_Hazards":"CH0001, CH0002"},{"Hazard_Code":"CH0017","Hazard_Category":"CHEMICAL","Hazard_Subcategory":"Hydrocarbons","Hazard_Name":"Oil Pollution","Hazard_Description":"Oil Pollution Oil pollution includes the accidental or deliberate, operational spills of oil from ships, especially tankers, offshore platforms and pipelines .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Oil spill","Keywords":"oil, pollution, spill, leakage, hydrocarbon, contamination, slick, petroleum, discharge, seepage, environmental, marine, toxic, crude, refinery, water, sediment, chemical, waste, cleanup","Keywords_Operator":null,"Questions":"Have there been cases of oil pollution?","Confused_Hazards":"CH0017, TL0028, TL0030"},{"Hazard_Code":"CH0018","Hazard_Category":"CHEMICAL","Hazard_Subcategory":"Hydrocarbons","Hazard_Name":"Benzene","Hazard_Description":"Benzene Benzene is a clear, colourless, highly flammable and volatile, liquid aromatic hydrocarbon with a gasoline-like odour .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"benzene, toxic, carcinogen, leukemia, solvent, volatile, aromatic, hydrocarbon, exposure, inhalation, flammable, liquid, clear, colourless, sweet-smelling, chemical, petrochemicals, gasoline, industrial, vapors","Keywords_Operator":null,"Questions":"Have there been cases of Benzene presence?","Confused_Hazards":"CH0023"},{"Hazard_Code":"CH0019","Hazard_Category":"CHEMICAL","Hazard_Subcategory":"CBRNE (Chemical, Biological, Radiological, Nuclear and Explosive)","Hazard_Name":"Chemical Warfare Agents","Hazard_Description":"Chemical Warfare Agents Chemical agents or ‘chemical warfare agents’ are chemicals used to cause intentional death or harm through their toxic properties. Munitions, devices and other equipment specifically designed to weaponise toxic chemicals also fall under the definition of chemical weapons. The Chemical Weapons Convention prohibition against the use of toxic chemicals and their precursors and also covers toxins of biological origin .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"chemical, warfare, agents, toxic, nerve, blister, blood, choking, sarin, mustard, lewisite, ricin, VX, soman, tabun, cyanide, phosgene, exposure, contamination, inhalation","Keywords_Operator":null,"Questions":"Have there been cases of chemical warfare agents?","Confused_Hazards":"CH0019, BI0008, TL0053"},{"Hazard_Code":"CH0020","Hazard_Category":"CHEMICAL","Hazard_Subcategory":"Other Chemical Hazards and Toxins","Hazard_Name":"Asbestos","Hazard_Description":"Asbestos Asbestos is the term for a group of naturally occurring minerals widely used historically in building materials and other products . All types of asbestos cause lung cancer, mesothelioma, cancer of the larynx and ovary, and asbestosis .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"asbestos, fibers, mesothelioma, lung, inhalation, insulation, silicate, mineral, carcinogen, asbestosis, construction, demolition, renovation, dust, inhalable, respiratory, fibrosis, building, material, hazardous","Keywords_Operator":null,"Questions":"Have there been cases of Asbestos?","Confused_Hazards":"CH0020"},{"Hazard_Code":"CH0021","Hazard_Category":"CHEMICAL","Hazard_Subcategory":"Other Chemical Hazards and Toxins","Hazard_Name":"Aflatoxins","Hazard_Description":"Aflatoxins Aflatoxins are mycotoxins – toxic compounds that are naturally produced by certain types of mould . Aflatoxins are among the most poisonous mycotoxins and are produced by certain moulds that grow in soil, decaying vegetation, hay, and grains. Aflatoxins pose a serious health risk to humans and livestock .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"aflatoxins, mycotoxins, fungus, mold, contamination, crops, toxic, liver, carcinogenic, B1, corn, peanuts, grains, storage, humidity, Aspergillus, food, feed, exposure, metabolites","Keywords_Operator":null,"Questions":"Have there been cases of Aflatoxins?","Confused_Hazards":"CH0021, CH0025"},{"Hazard_Code":"CH0022","Hazard_Category":"CHEMICAL","Hazard_Subcategory":"Other Chemical Hazards and Toxins","Hazard_Name":"Fluoride - Excess or inadequate intake","Hazard_Description":"Fluoride - Excess or inadequate intake Fluoride is a naturally occurring mineral to which the public are often exposed via drinking-water. Depending on dose intake fluoride may have both beneficial effects or negative effects .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"fluoride, intake, excess, inadequate, toxicity, poisoning, dental, skeletal, fluorosis, teeth, bones, water, supplements, overdose, deficiency, hyperfluorosis, enamel, osteosclerosis, kidney, thyroid","Keywords_Operator":null,"Questions":"Have there been cases of too much or little Fluoride?","Confused_Hazards":null},{"Hazard_Code":"CH0023","Hazard_Category":"CHEMICAL","Hazard_Subcategory":"Other Chemical Hazards and Toxins","Hazard_Name":"Methanol","Hazard_Description":"Methanol Methanol is a colourless fairly volatile liquid with a faintly sweet pungent odour similar to ethyl alcohol. Outbreaks of methanol poisoning arise from the consumption of adulterated counterfeit or informally produced spirit drinks .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Methyl alcohol, Wood alcohol, Wood spirits, Carbinol","Keywords":"methanol, toxic, flammable, solvent, poisoning, alcohol, liquid, colorless, vapors, denaturant, antifreeze, combustible, inhalation, ingestion, dermal, blindness, methoxide, fuel, wood, methylated","Keywords_Operator":null,"Questions":"Have there been cases of Methanol?","Confused_Hazards":"CH0018"},{"Hazard_Code":"CH0024","Hazard_Category":"CHEMICAL","Hazard_Subcategory":"Other Chemical Hazards and Toxins","Hazard_Name":"Substandard and Falsified Medical Products","Hazard_Description":"Substandard and Falsified Medical Products Substandard and falsified medical products are defined as those that may cause harm to patients and fail to treat the diseases for which they were intended .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Counterfeit medicines","Keywords":"counterfeit, substandard, falsified, medication, pharmaceuticals, drugs, ineffective, contaminated, adulterated, expired, unapproved, fake, misbranded, toxic, harmful, unlicensed, placebo, impure, unsafe, recall","Keywords_Operator":null,"Questions":"Have there been cases of substandard or falsified medical products?","Confused_Hazards":null},{"Hazard_Code":"CH0025","Hazard_Category":"CHEMICAL","Hazard_Subcategory":"Fisheries and Aquaculture","Hazard_Name":"Marine Toxins","Hazard_Description":"Marine Toxins Marine toxins are naturally occurring chemicals, mostly caused by certain types of toxic algae, but also by bacteria. These toxins can accumulate in fish and shellfish and present a human health hazard . When people consume such contaminated aquatic products, depending on the toxins, they can evoke a variety of gastrointestinal and neurological illnesses .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"marine, toxins, algae, shellfish, poisoning, seafood, brevetoxin, saxitoxin, domoic, ciguatoxin, neurotoxic, biotoxin, tetrodotoxin, redtide, phytoplankton, dinoflagellates, cyanobacteria, gastrointestinal, paralytic, ichthyotoxic","Keywords_Operator":null,"Questions":"Have there been cases of marine toxins?","Confused_Hazards":"BI0001, CH0021, EN0024"},{"Hazard_Code":"BI0001","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Fisheries and Aquaculture","Hazard_Name":"Harmful Algal Blooms","Hazard_Description":"Harmful Algal Blooms Harmful algal blooms result from noxious and\/or toxic algae that cause direct and indirect negative impacts on aquatic ecosystems, coastal resources, and human health .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"HABs","Keywords":"algae, bloom, toxic, cyanobacteria, eutrophication, water, marine, freshwater, red tide, shellfish, neurotoxins, dead zones, nutrients, phosphorus, nitrogen, chlorophyll, biomass, hypoxia, anoxia, fishkills","Keywords_Operator":null,"Questions":"Have there been cases of harmful algal blooms?","Confused_Hazards":"CH0025, EN0024"},{"Hazard_Code":"BI0002","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Insect Infestation","Hazard_Name":"Insect Pest Infestations","Hazard_Description":"Insect Pest Infestations An insect pest infestation is a recently detected insect pest population, including an incursion, or a sudden significant increase of an established insect, disease agents or weed population in an area leading to damage to plants in production fields, forests or natural habitats and causing substantial damage to productivity, biodiversity or natural resources .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Invasion, Outbreak, Swarm, Plague","Keywords":"insects, pests, infestation, larvae, mites, ants, beetles, cockroaches, flies, mosquitoes, termites, locusts, aphids, spiders, bedbugs, fleas, ticks, lice, weevils, moths","Keywords_Operator":null,"Questions":"Have there been cases of insect pest infestations?","Confused_Hazards":"CH0011, BI0003, BI0005"},{"Hazard_Code":"BI0003","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Insect Infestation","Hazard_Name":"Locust","Hazard_Description":"Locust Widespread and heavy infestations of crops and natural vegetation by locusts causing significant threats to food security, livelihoods and natural habitats in multiple regions .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Locust outbreaks, Locust upsurges, Locust plagues","Keywords":"locust, infestation, swarm, plague, crops, agriculture, invasion, pests, grasshopper, destruction, famine, harvest, damage, outbreak, ravaging, fields, grains, vegetation, migratory, devastation","Keywords_Operator":null,"Questions":"Have there been cases of Locust?","Confused_Hazards":"BI0002"},{"Hazard_Code":"BI0004","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Invasive Species","Hazard_Name":"Invasive Weeds","Hazard_Description":"Invasive Weeds An invasive weed is an alien species that by its establishment or spread has become injurious to plants, or that by risk analysis is shown to be potentially injurious to plants .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Noxious plants","Keywords":"weeds, invasive, spread, non-native, vegetation, habitat, ecosystem, biodiversity, displacement, agricultural, noxious, herbicide, infestation, overgrowth, competition, alien, control, management, eradication, monoculture","Keywords_Operator":null,"Questions":"Have there been cases of invasive weeds?","Confused_Hazards":"BI0005, EN0012"},{"Hazard_Code":"BI0005","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Invasive Species","Hazard_Name":"Invasive Species","Hazard_Description":"Invasive Species ‘Invasive species’, also known as ‘alien invasive species’, are species whose introduction, establishment and spread into new areas threaten ecosystems, habitats or other species and cause social, economic or environmental harm, or harm to human health .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Alien species, Alien invasive species, Invasive alien species","Keywords":"invasive, species, non-native, ecosystem, biodiversity, spread, habitat, alien, introduced, displacement, aggressive, colonization, dominance, infestation, threat, competition, adaptation, proliferation, environment, invasion","Keywords_Operator":null,"Questions":"Have there been cases of invasive species?","Confused_Hazards":"EN0012, BI0004, BI0002"},{"Hazard_Code":"BI0006","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Human-Animal Interaction","Hazard_Name":"Snake Envenomation","Hazard_Description":"Snake Envenomation A snake envenomation is a potentially life-threatening disease caused by toxins in the bite of a venomous snake. Envenoming can also be caused by having venom sprayed into the eyes by certain species of snake that have the ability to spit venom as a defence measure .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"snake, envenomation, venom, bite, reptile, poison, fangs, serpent, viper, cobra, rattlesnake, toxic, neurotoxin, hemotoxin, swelling, pain, antivenom, slither, constriction, predator","Keywords_Operator":null,"Questions":"Have there been cases of snake envenomation?","Confused_Hazards":"BI0006"},{"Hazard_Code":"BI0007","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Human-Animal Interaction","Hazard_Name":"Human-Wildlife Conflict","Hazard_Description":"Human-Wildlife Conflict Human-wildlife conflict is defined as struggles that emerge when the presence or behaviour of wildlife poses an actual or perceived, direct and recurring threat to human interests or needs, leading to disagreements between groups of people and negative impacts on people and\/or wildlife .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Animal-human interaction, Human-wildlife interaction","Keywords":"conflict, wildlife, attack, encroachment, habitat, predation, competition, threats, injury, disease, aggression, conservation, coexistence, territory, encounters, safety, risk, conservation, management, intervention","Keywords_Operator":null,"Questions":"Have there been cases of human-wildlife conflict?","Confused_Hazards":"BI0007, SO0005"},{"Hazard_Code":"BI0008","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"CBRNE (Chemical, Biological, Radiological, Nuclear and Explosive)","Hazard_Name":"Biological Agents","Hazard_Description":"Biological Agents Biological agents, according to the Convention on the Prohibition of the Development, Production and Stockpiling of Bacteriological and Toxin Weapons and on their Destruction , include germs, toxins and viruses that can sicken or kill people, livestock, or crops .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"pathogens, bacteria, viruses, fungi, parasites, microorganisms, infection, disease, contamination, spores, toxins, biohazard, vector, zoonotic, epidemic, pandemic, antibiotic-resistant, vaccine, immunization, quarantine","Keywords_Operator":null,"Questions":"Have there been cases of biological agents?","Confused_Hazards":"CH0019, TL0003, TL0053"},{"Hazard_Code":"BI0009","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Mental Health","Hazard_Name":"Suicide Cluster","Hazard_Description":"Suicide Cluster The term ‘suicide cluster’ describes a situation in which more suicides than expected occur in terms of time, place, or both. It is difficult to precisely define a cluster. A suicide cluster usually includes three or more deaths; however, two suicides occurring in a specific community or setting in a short time period should also be taken very seriously in terms of possible links and impacts , particularly in the case of young people .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Suicide pact, Group suicide, Suicide contagion, Suicide imitation, Mass suicide","Keywords":"suicide, cluster, copycat, contagion, self-harm, despair, depression, mental, isolation, vulnerable, community, media, publicity, imitation, psychological, crisis, grief, mourning, hopelessness, anxiety","Keywords_Operator":null,"Questions":"Have there been cases of a suicide cluster?","Confused_Hazards":"BI0009"},{"Hazard_Code":"BI0010","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Food Safety","Hazard_Name":"Antimicrobial Resistance","Hazard_Description":"Antimicrobial Resistance Antimicrobial resistance is the ability of a microorganism to multiply or persist in the presence of an increased level of an antimicrobial agent relative to the susceptible counterpart of the same species .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"antimicrobial, resistance, bacteria, antibiotics, infection, drug-resistant, superbug, MRSA, penicillin, cephalosporins, microorganisms, mutation, overuse, prescription, healthcare, pathogens, treatment, genes, spread, resistant","Keywords_Operator":null,"Questions":"Have there been cases of antimicrobial resistance?","Confused_Hazards":"BI0010, BI0025"},{"Hazard_Code":"BI0011","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Food Safety","Hazard_Name":"Foodborne Microbial Hazards (including human enteric virus and foodborne parasite)","Hazard_Description":"Foodborne Microbial Hazards Foodborne microbial hazards include pathogenic bacteria, viruses, algae, protozoa, fungi, parasites, prions, toxins and other harmful metabolites of microbial origin . A human enteric virus is a virus that replicates in the gastro-intestinal tract or in the liver and is excreted in faeces and\/or vomitus from humans. It is transmitted mainly by the faecal-oral route and is infectious to humans . A foodborne parasite is any parasite that can be transmitted to humans by ingesting food .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"contamination, bacteria, viruses, parasites, toxins, pathogens, ingestion, spoiled, uncooked, cross-contamination, salmonella, E.coli, listeria, norovirus, campylobacter, botulism, food poisoning, raw, perishable, hygiene","Keywords_Operator":null,"Questions":"Have there been cases of foodborne microbial hazards?","Confused_Hazards":"BI0019, BI0039, BI0018"},{"Hazard_Code":"BI0012","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Infectious Disease (Plant)","Hazard_Name":"Bacterial Plant Disease","Hazard_Description":"Bacterial Plant Disease A bacterial plant disease is the occurrence of plant diseases caused by bacterial microorganisms over large areas with significant impacts on crop and forest productivity or natural habitat .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"bacterial, infection, blight, wilting, canker, spot, rot, chlorosis, necrosis, lesions, ooze, phytopathogenic, xanthomonas, pseudomonas, erwinia, agrobacterium, symptoms, contagious, bacteriosis, phytoplasma","Keywords_Operator":null,"Questions":"Have there been cases of bacterial plant disease?\nFungal Plant Disease\nViral, Mycoplasma and Viroid Plant Disease Epidemics\nAnthrax\nAirborne Diseases\nBlood Borne Viruses\nWaterborne Diseases\nFoodborne Diseases\nSexually Transmitted Diseases (Human)\nNeglected Tropical Diseases (Human)\nVaccine-Preventable Diseases (Human)\nVector Borne Diseases (VBD) (Human)\nViral Haemorrhagic Fevers (Human)\nAntimicrobial Resistant Microorganisms (Human)\nAnimal Diseases (Not Zoonoses)\nZoonotic Diseases\nDiarrhoeal Diseases (Human)\nPrion Diseases\nHepatitis B (Human)\nHepatitis C (human)\nHIV and AIDS (Human)\nCOVID-19 (SARS-CoV-2) (Human)\nCholera (Human)\nCryptosporidium (Human)\nParatyphoid fever (Human)\nTyphoid Fever (Human)\nHepatitis A (Human)\nEscherichia Coli (STEC) (Human)\nListeriosis (Human)\nShigellosis (Human)\nAvian Influenza (Human and Animal)\nPandemic Influenza (Human)Bacterial Plant Disease","Confused_Hazards":"BI0013, BI0014"},{"Hazard_Code":"BI0013","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Infectious Diseases (Plant)","Hazard_Name":"Fungal Plant Disease","Hazard_Description":"Fungal Plant Disease Fungal plant disease is the occurrence of plant diseases caused by fungal agents over large areas with significant impact on crop productivity or natural habitats .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"fungi, mold, spores, mycelium, blight, rust, mildew, rot, wilting, lesions, infestation, phytopathogenic, scab, damping-off, necrosis, hyphae, pathogen, discoloration, defoliation, powdery","Keywords_Operator":null,"Questions":"Have there been cases of fungal plant disease?","Confused_Hazards":"BI0013, BI0012, BI0014"},{"Hazard_Code":"BI0014","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Infectious Diseases (Plant)","Hazard_Name":"Viral, Mycoplasma and Viroid Plant Disease Epidemics","Hazard_Description":"Viral, Mycoplasma and Viroid Plant Disease Epidemics Viral, mycoplasma and viroid plant disease epidemics are the occurrence of plant diseases caused by viruses, mycoplasma and viroids over large areas with significant impact on crop productivity or natural habitats .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Mycoplasmas are often referred to as mycoplasma-like organisms (MLOs), Phytoplasmas","Keywords":"viral, mycoplasma, viroid, infection, plants, disease, pathogen, contagious, spores, mosaic, yellowing, stunting, wilting, leafroll, blight, mottle, chlorosis, necrosis, phytoplasma, vector","Keywords_Operator":null,"Questions":"Have there been cases of viral, Mycoplasma or viroid epidemics?","Confused_Hazards":"BI0014, BI0013, BI0056"},{"Hazard_Code":"BI0015","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Infectious Diseases (Human and Animal)","Hazard_Name":"Anthrax","Hazard_Description":"Anthrax Anthrax is a disease caused by the spore-forming bacteria Bacillus anthracis. Anthrax is primarily a disease of herbivorous animals, although all mammals, including humans can contract it. In humans, anthrax manifests itself in three distinct patterns .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"anthrax, bacillus, spores, inhalation, cutaneous, gastrointestinal, bioterrorism, infection, disease, bacteria, toxin, fever, lesions, woolsorter's, vaccine, antibiotics, biological, contamination, livestock, zoonotic","Keywords_Operator":null,"Questions":"Have there been cases of Anthrax?","Confused_Hazards":"BI0072, BI0046, BI0008"},{"Hazard_Code":"BI0016","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Infectious Diseases (Human and Animal)","Hazard_Name":"Airborne Diseases","Hazard_Description":"Airborne Diseases Airborne transmission of infectious agents refers to the transmission of disease caused by dissemination of very small droplets that remain infectious when suspended in air over long distance and time .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"airborne, diseases, transmission, virus, bacteria, infection, pathogens, respiratory, inhalation, contagious, spread, droplets, aerosols, coughing, sneezing, ventilation, masks, immunocompromised, epidemic, pandemic","Keywords_Operator":null,"Questions":"Have there been airborne diseases cases?","Confused_Hazards":"BI0016, BI0033, BI0052"},{"Hazard_Code":"BI0017","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Infectious Diseases (Human and Animal)","Hazard_Name":"Blood Borne Viruses","Hazard_Description":"Blood Borne Viruses Blood-borne viruses are viruses transmitted by direct contact with infected blood or other body fluids .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"blood, virus, HIV, hepatitis, HBV, HCV, infection, contamination, needle, sharp, transfusion, plasma, serum, intravenous, pathogen, exposure, healthcare, syringe, puncture, transmission","Keywords_Operator":null,"Questions":"Have there been blood borne virus cases?","Confused_Hazards":"BI0024, BI0071, BI0023"},{"Hazard_Code":"BI0018","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Infectious Diseases (Human and Animal)","Hazard_Name":"Waterborne Diseases","Hazard_Description":"Waterborne Diseases Waterborne diseases are those diseases that are transmitted by ingestion of contaminated water .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"waterborne, diseases, contaminated, water, pathogens, bacteria, viruses, parasites, cholera, typhoid, dysentery, giardiasis, cryptosporidiosis, hepatitis, E.coli, drinking, infection, pollution, sanitation, hydration","Keywords_Operator":null,"Questions":"Have there been waterborne diseases cases?","Confused_Hazards":"BI0019, BI0020, BI0011"},{"Hazard_Code":"BI0019","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Infectious Diseases (Human and Animal)","Hazard_Name":"Foodborne Diseases","Hazard_Description":"Foodborne Diseases Foodborne diseases are transmitted by consumption of contaminated biological food and drink . These diseases are caused by eating food contaminated with bacteria, viruses, parasites or chemical substances .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"contamination, bacteria, viruses, parasites, toxins, poisoning, ingestion, salmonella, e.coli, listeria, norovirus, hepatitis, food, uncooked, spoiled, cross-contamination, hygiene, storage, temperature, outbreak","Keywords_Operator":null,"Questions":"Have there been foodborne diseases cases?","Confused_Hazards":"BI0019, BI0011, BI0018"},{"Hazard_Code":"BI0020","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Infectious Diseases (Human and Animal)","Hazard_Name":"Sexually Transmitted Diseases (Human)","Hazard_Description":"Sexually Transmitted Diseases Sexually transmitted diseases are infections transmitted from an infected person to an uninfected person through sexual contact .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Sexually transmitted infections, STIs","Keywords":"STDs, infection, HIV, syphilis, gonorrhea, chlamydia, herpes, HPV, transmission, genital, oral, anal, condom, unprotected, sexual, viral, bacterial, parasitic, discharge, itching","Keywords_Operator":null,"Questions":"Have there been cases of sexually transmitted diseases?","Confused_Hazards":"BI0020, BI0071, BI0019"},{"Hazard_Code":"BI0021","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Infectious Diseases (Human and Animal)","Hazard_Name":"Neglected Tropical Diseases (Human)","Hazard_Description":"Neglected Tropical Diseases Neglected tropical diseases are a diverse group of communicable diseases caused by bacteria, viruses or parasites that prevail in tropical and subtropical conditions . Twenty diseases and disease groups are addressed in the global roadmap for NTDs 2021–2030 .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"tropical, diseases, neglected, parasitic, infectious, mosquito, malaria, dengue, schistosomiasis, leishmaniasis, chagas, lymphatic, filariasis, onchocerciasis, sleeping, sickness, guinea-worm, trachoma, yaws, helminthiasis","Keywords_Operator":null,"Questions":"Have there been cases of neglected tropical diseases?","Confused_Hazards":"BI0023, BI0060, BI0086"},{"Hazard_Code":"BI0022","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Infectious Diseases (Human and Animal)","Hazard_Name":"Vaccine-Preventable Diseases (Human)","Hazard_Description":"Vaccine-Preventable Diseases Vaccine preventable diseases are those infectious diseases that can be prevented by vaccination .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"vaccine, immunization, inoculation, diseases, measles, polio, tetanus, hepatitis, mumps, rubella, pertussis, influenza, diphtheria, varicella, HPV, meningitis, rotavirus, immunity, outbreak, epidemic","Keywords_Operator":null,"Questions":"Have there been cases of vaccine-preventable diseases?","Confused_Hazards":"BI0030, BI0051, BI0038"},{"Hazard_Code":"BI0023","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Infectious Disease (Human and Animal)","Hazard_Name":"Vector Borne Diseases (VBD) (Human)","Hazard_Description":"Vector Borne Diseases Vector borne diseases encompass a variety of illnesses that are caused via the spread of pathogens by living organisms known as vectors. These infectious diseases can be transmitted via vectors among humans , among animals , or from animals to humans . Many of these vectors are bloodsucking insects, and mosquitoes are the best- known disease vector. Other vectors include ticks, flies, sandflies, fleas, triatomine bugs and some species of freshwater aquatic snails .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"mosquitoes, ticks, fleas, viruses, bacteria, parasites, malaria, dengue, Lyme, Zika, WestNile, chikungunya, yellowfever, encephalitis, transmission, infection, bite, vector, disease, plague","Keywords_Operator":null,"Questions":"Have there been cases of vector borne diseases?","Confused_Hazards":"BI0023, BI0071, BI0050"},{"Hazard_Code":"BI0024","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Infectious Diseases (Human and Animal)","Hazard_Name":"Viral Haemorrhagic Fevers (Human)","Hazard_Description":"Viral Haemorrhagic Fevers Viral haemorrhagic fever is a general term for severe illnesses, sometimes associated with bleeding, that may be caused by a number of viruses. The term is usually applied to diseases caused by viruses that belong to the Arenaviridae, Bunyaviridae, Filoviridae and Flaviviridae families .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"viral, haemorrhagic, fever, Ebola, Marburg, dengue, yellow, Lassa, Rift, Hantavirus, bleeding, infection, contagious, epidemic, outbreak, zoonotic, transmission, vaccine, quarantine, mortality","Keywords_Operator":null,"Questions":"Have there been cases of viral haemorrhagic fevers?","Confused_Hazards":"BI0058, BI0082, BI0062"},{"Hazard_Code":"BI0025","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Infectious Diseases (Human and Animal)","Hazard_Name":"Antimicrobial Resistant Microorganisms (Human)","Hazard_Description":"Antimicrobial Resistant Microorganisms Antimicrobial resistant microorganisms are those microorganisms that change when they are exposed to antimicrobial drugs . Microorganisms that develop antimicrobial resistance are sometimes referred to as ‘superbugs’. As a result, the medicines become ineffective and infections persist in the body, increasing the risk of spread to others .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Superbugs","Keywords":"antimicrobial, resistant, microorganisms, bacteria, resistance, infection, superbug, antibiotics, MRSA, pathogens, drug-resistant, germs, microbes, spread, contagion, healthcare-associated, nosocomial, multi-drug, biofilm, penicillin-resistant","Keywords_Operator":null,"Questions":"Have there been cases of antimicrobial resistant microorganisms?","Confused_Hazards":"BI0010"},{"Hazard_Code":"BI0026","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Infectious Diseases (Human and Animal)","Hazard_Name":"Animal Diseases (Not Zoonoses)","Hazard_Description":"Animal Diseases Animal disease is an impairment of the normal state of an animal that interrupts or modifies its vital function. Infectious diseases of livestock and wildlife are a major threat to global animal health and welfare and their effective control is crucial for agronomic health, for safeguarding and securing national and international food supplies and for alleviating rural poverty in developing countries. This hazard information profile focusses on animal diseases not including zoonoses .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"zoonosis, infection, virus, bacteria, parasites, epidemic, contagion, veterinary, quarantine, vaccination, mortality, transmission, outbreak, pathogen, fever, diarrhea, coughing, lethargy, dehydration, anemia","Keywords_Operator":null,"Questions":"Have there been cases of animal diseases?","Confused_Hazards":"BI0026, BI0027, BI0070"},{"Hazard_Code":"BI0027","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Infectious Diseases (Human and Animal)","Hazard_Name":"Zoonotic Diseases","Hazard_Description":"Zoonotic Diseases Zoonotic diseases are a group of communicable diseases that are transmissible from vertebrate animals to humans through direct contact or through food, water, and the environment .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Zoonoses","Keywords":"zoonotic, diseases, infection, animals, transmission, virus, bacteria, parasites, rabies, salmonella, Ebola, Lyme, influenza, vector, cross-species, contagious, wildlife, domestic, pathogens, outbreak","Keywords_Operator":null,"Questions":"Have there been cases of Zoonotic diseases?","Confused_Hazards":"BI0026, BI0071, BI0019"},{"Hazard_Code":"BI0028","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Infectious Diseases (Human and Animal)","Hazard_Name":"Diarrhoeal Diseases (Human)","Hazard_Description":"Diarrhoeal Diseases Diarrhoeal diseases are infectious diseases, contaminants and other causes of diarrhoea. Diarrhoea is defined as the passage of three or more loose or liquid stools per day, or more frequently than is normal for the individual . This includes the three clinical types of diarrhoea: acute watery diarrhoea – lasts several hours or days, and includes cholera; acute bloody diarrhoea – also called dysentery; and persistent diarrhoea – lasts 14 days or longer .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"diarrhoea, dehydration, contamination, bacteria, virus, infection, waterborne, foodborne, hygiene, sanitation, cholera, rotavirus, E.coli, salmonella, dysentery, gastroenteritis, stomach, cramps, nausea, vomiting","Keywords_Operator":null,"Questions":"Have there been cases of diarrhoeal diseases?","Confused_Hazards":"BI0034, BI0039, BI0069"},{"Hazard_Code":"BI0029","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Infectious Diseases (Human and Animal)","Hazard_Name":"Prion Diseases","Hazard_Description":"Prion Diseases Prion diseases are a family of rare progressive neurodegenerative disorders that affect both humans and animals .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"prion, diseases, Creutzfeldt-Jakob, mad cow, neurodegenerative, brain, protein, misfolding, fatal, incurable, dementia, ataxia, spongiform, encephalopathy, transmissible, kuru, genetic, sporadic, variant, infection","Keywords_Operator":null,"Questions":"Have there been cases of Prion diseases?","Confused_Hazards":null},{"Hazard_Code":"BI0030","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Infectious Diseases (Human and Animal)","Hazard_Name":"Hepatitis B (Human)","Hazard_Description":"Hepatitis B Hepatitis B is a vaccine-preventable disease, that is endemic and epidemic worldwide, and caused by the Hepatitis B virus . HBV can cause both acute and chronic liver disease. Chronic infection puts people at high risk of death from cirrhosis and liver cancer .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Acute hepatitis B, Chronic hepatitis B, Hepatitis B related cirrhosis and hepatocellular carcinoma","Keywords":"Hepatitis B, virus, HBV, infection, liver, vaccine, bloodborne, jaundice, cirrhosis, chronic, transmission, contaminated, immunization, serum, DNA, fatigue, needle, sexual, hepatic, antigen","Keywords_Operator":null,"Questions":"Have there been cases of Hepatitis B?","Confused_Hazards":"BI0038, BI0031, BI0022"},{"Hazard_Code":"BI0031","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Infectious Diseases (Human and Animal)","Hazard_Name":"Hepatitis C (human)","Hazard_Description":"Hepatitis C Hepatitis C is a blood-borne liver disease caused by the hepatitis C virus: the virus can cause both acute and chronic hepatitis, ranging in severity from a mild illness lasting a few weeks to a serious, lifelong illness including liver cirrhosis and liver cancer. Hepatitis C is endemic and epidemic worldwide .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Acute hepatitis C, Chronic hepatitis C, Hepatitis C-related cirrhosis and liver cancer","Keywords":"hepatitis, blood-borne, virus, HCV, liver, inflammation, cirrhosis, chronic, infection, transfusion, intravenous, antibodies, jaundice, fatigue, RNA, needle, transmission, enzymes, fibrosis, contaminated","Keywords_Operator":null,"Questions":"Have there been cases of Hepatitis C?","Confused_Hazards":"BI0030, BI0038"},{"Hazard_Code":"BI0032","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Infectious Diseases (Human and Animal)","Hazard_Name":"HIV and AIDS (Human)","Hazard_Description":"HIV and AIDS The human immunodeficiency virus is a viral sexually transmitted and blood-borne infection which targets the immune system, weakening people’s defences against opportunistic infections and some types of cancer. The most advanced stage of HIV infection is acquired immunodeficiency syndrome , which can take from 2 to 15 years to develop if not treated, depending on the individual. AIDS is defined by the development of certain cancers, infections or other severe clinical manifestations .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"HIV, AIDS, immunodeficiency, virus, retrovirus, CD4, antiretroviral, transmission, blood, sexual, mother-to-child, needle, infection, T-cells, immune, therapy, viral, load, opportunistic, seropositive","Keywords_Operator":null,"Questions":"Have there been cases of HIV or AIDS?","Confused_Hazards":"BI0020"},{"Hazard_Code":"BI0033","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Infectious Diseases (Human and Animal)","Hazard_Name":"COVID-19 (SARS-CoV-2) (Human)","Hazard_Description":"COVID-19 COVID-19 is an infectious disease caused by the SARS Coronavirus 2 , a virus first identified in human populations in late 2019. Transmission occurs through droplets containing infectious virus, either by direct face to face contact generated by speaking, singing, coughing or sneezing; or by aerosolisation for up to 1 metre. Virus-containing aerosols that travel further than 1 metre are defined as airborne. The virus is thought to infect humans through the mucus membranes of the eyes, nose and mouth. Living virus has been isolated from faeces and urine but neither is thought to represent a major means of transmission. Fomites are thought to represent a low risk of transmission, but the risk has not yet been quantified. The risk of transmission is greatest in closed, poorly ventilated spaces where humans are in close proximity for ten to fifteen minutes and do not physically distance or wear a protective face covering .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Coronavirus, SARS-CoV-2, COVID-19","Keywords":"COVID-19, coronavirus, SARS-CoV-2, pandemic, infectious, quarantine, symptomatic, asymptomatic, transmission, respiratory, mask, sanitizer, social-distancing, vaccine, incubation, isolation, contagious, fever, cough, shortness-of-breath","Keywords_Operator":null,"Questions":"Have there been cases of COVID-19?","Confused_Hazards":"BI0052, BI0016, BI0017"},{"Hazard_Code":"BI0034","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Infectious Diseases (Human and Animal)","Hazard_Name":"Cholera (Human)","Hazard_Description":"Cholera Cholera is an acute diarrhoeal infection caused by ingestion of food or water contaminated with the bacterium Vibrio cholerae. Cholera remains a global threat to public health .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"cholera, diarrhoeal, vibrio, contaminated, water, dehydration, epidemic, bacteria, infection, vomiting, oral, rehydration, sanitation, hygiene, feces, outbreak, toxin, rice-water, stool, sewage","Keywords_Operator":null,"Questions":"Have there been cases of Cholera?","Confused_Hazards":"BI0034, BI0028, BI0039"},{"Hazard_Code":"BI0035","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Infectious Diseases (Human and Animal)","Hazard_Name":"Cryptosporidium (Human)","Hazard_Description":"Cryptosporidium Cryptosporidium is a microscopic parasite that causes the watery diarrhoeal disease cryptosporidiosis .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Crypto","Keywords":"Cryptosporidium, parasite, microscopic, contamination, waterborne, diarrhea, oocysts, infection, intestinal, protozoa, chlorine-resistant, filtration, outbreak, ingestion, cysts, fecal, hygiene, sanitation, gastrointestinal, zoonotic","Keywords_Operator":null,"Questions":"Have there been cases of Cryptosporidium?","Confused_Hazards":null},{"Hazard_Code":"BI0036","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Infectious Diseases (Human and Animal)","Hazard_Name":"Paratyphoid fever (Human)","Hazard_Description":"Paratyphoid fever Paratyphoid fever is a systemic disease caused by the bacterium Salmonella Paratyphi usually through ingestion of contaminated food or water .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"paratyphoid, fever, Salmonella, bacteria, infection, contaminated, water, food, abdominal, cramps, nausea, vomiting, diarrhea, rose, spots, chills, headache, weakness, bacteremia, antibiotics","Keywords_Operator":null,"Questions":"Have there been cases of Paratyphoid fever?","Confused_Hazards":"BI0036, BI0037, BI0019"},{"Hazard_Code":"BI0037","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Infectious Diseases (Human and Animal)","Hazard_Name":"Typhoid Fever (Human)","Hazard_Description":"Typhoid Fever Typhoid fever is a life-threatening infection caused by the bacterium Salmonella Typhi. It is usually spread through contaminated food or water. An estimated 11–20 million people get sick from typhoid and between 128,000 and 161,000 people die from it every year .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"typhoid, fever, Salmonella, Typhi, bacteria, contaminated, water, food, infection, intestinal, abdominal, vaccine, antibiotics, sanitation, hygiene, diarrhea, nausea, rose, spots, carrier","Keywords_Operator":null,"Questions":"Have there been cases of typhoid fever?","Confused_Hazards":"BI0036, BI0034, BI0039"},{"Hazard_Code":"BI0038","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Infectious Diseases (Human and Animal)","Hazard_Name":"Hepatitis A (Human)","Hazard_Description":"Hepatitis A Hepatitis A is an acute vaccine-preventable viral liver disease caused by the hepatitis A virus. The infection can cause mild to severe illness and is epidemic prone .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"hepatitis, virus, liver, infection, jaundice, vaccine, contaminated, fecal, oral, sanitation, hygiene, water, foodborne, acute, immunization, outbreak, epidemic, fatigue, nausea, transmission","Keywords_Operator":null,"Questions":"Have there been cases of Hepatitis A?","Confused_Hazards":"BI0030, BI0031, BI0022"},{"Hazard_Code":"BI0039","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Infectious Diseases (Human and Animal)","Hazard_Name":"Escherichia Coli (STEC) (Human)","Hazard_Description":"Escherichia Coli Escherichia coli is a bacterium commonly found in the gut. Some strains can cause serious food poisoning, leading to diarrhoea and sometimes to life-threatening complications including haemolytic uraemic syndrome .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Shiga-toxin producing E coli (STEC), Verocytotoxigenic E coli (VTEC), Enterohaemorrhagic E coli (EHEC)","Keywords":"E.coli, bacteria, contamination, infection, intestinal, foodborne, waterborne, diarrhea, fecal, pathogen, toxin, outbreak, hygiene, sanitation, raw, undercooked, coli, gastrointestinal, shiga, O157:H7","Keywords_Operator":null,"Questions":"Have there been cases of Escherichia Coli?","Confused_Hazards":"BI0011, BI0034, BI0028"},{"Hazard_Code":"BI0040","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Infectious Diseases (Human and Animal)","Hazard_Name":"Listeriosis (Human)","Hazard_Description":"Listeriosis Listeriosis is a foodborne infection caused by the bacterium Listeria monocytogenes which can be invasive or non-invasive . Listeriosis outbreaks occur in all countries and can be a significant public health concern .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"Listeriosis, foodborne, Listeria, monocytogenes, contamination, refrigerated, unpasteurized, dairy, meat, seafood, infection, bacteria, fever, milk, cheese, pregnant, neonatal, meningitis, sepsis, deli","Keywords_Operator":null,"Questions":"Have there been cases of Listeriosis?","Confused_Hazards":"BI0040, BI0019, BI0011"},{"Hazard_Code":"BI0041","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Infectious Diseases (Human and Animal)","Hazard_Name":"Shigellosis (Human)","Hazard_Description":"Shigellosis Shigellosis is an acute invasive enteric infection caused by bacteria belonging to genus Shigella .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"Shigellosis, bacteria, diarrhea, fever, dysentery, Shigella, infection, abdominal, cramps, bloody, stool, dehydration, contamination, foodborne, waterborne, hygiene, sanitation, handwashing, toxins, epidemic","Keywords_Operator":null,"Questions":"Have there been cases of Shigellosis?","Confused_Hazards":"BI0041, BI0039, BI0036"},{"Hazard_Code":"BI0042","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Infectious Diseases (Human and Animal)","Hazard_Name":"Avian Influenza (Human and Animal)","Hazard_Description":"Avian Influenza Avian influenza is an infectious disease of birds caused by type A influenza viruses of the Orthomyxoviridae family. Naturally occurring among wild bird populations, avian influenza viruses can infect domestic poultry and other bird species. Some avian influenza viruses can also infect mammals and those affecting humans are called zoonotic. A pandemic can occur when a novel zoonotic avian influenza virus spreads in human populations worldwide .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Bird Flu, Avian Flu","Keywords":"avian, influenza, birds, poultry, H5N1, H7N9, flu, virus, outbreak, epidemic, transmission, zoonotic, fever, cough, respiratory, mortality, vaccination, quarantine, wildfowl, contagious","Keywords_Operator":null,"Questions":"Have there been cases of Avian Influenza?","Confused_Hazards":"BI0043, BI0079, BI0044"},{"Hazard_Code":"BI0043","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Infectious Diseases (Human and Animal)","Hazard_Name":"Pandemic Influenza (Human)","Hazard_Description":"Pandemic Influenza An influenza pandemic is the worldwide spread of a new influenza virus to which there is little or no pre-existing immunity in the human population .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Pan flu","Keywords":"pandemic, influenza, flu, virus, H1N1, outbreak, epidemic, contagious, vaccination, mutation, respiratory, transmission, quarantine, symptoms, fever, cough, mortality, WHO, spread, immunization","Keywords_Operator":null,"Questions":"Have there been cases of Pandemic Influenza?","Confused_Hazards":"BI0042, BI0044, BI0033"},{"Hazard_Code":"BI0044","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Infectious Diseases (Human and Animal)","Hazard_Name":"Seasonal Influenza (Human)","Hazard_Description":"Seasonal Influenza Seasonal influenza is an acute respiratory infection caused by influenza viruses which circulate in all parts of the world .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Flu","Keywords":"influenza, flu, virus, seasonal, H1N1, H3N2, fever, cough, sneezing, contagious, vaccination, epidemic, respiratory, bodyache, chills, fatigue, immunization, spread, pandemic, antiviral","Keywords_Operator":null,"Questions":"Have there been cases of Seasonal Influenza?","Confused_Hazards":"BI0042, BI0043, BI0068"},{"Hazard_Code":"BI0045","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Infectious Diseases (Human and Animal)","Hazard_Name":"Cysticercosis","Hazard_Description":"Cysticercosis Cysticercosis is a preventable intestinal infection in humans and animals caused by the tapeworm Taenia solium . Human cysticercosisi can result in devastating effects on human health resulting in neurocysticercosis with blindness, convulsions, and epileptic seizures, and can be fatal. It is estimated to affect between 2.56 and 8.30 million people, based on the range of epilepsy prevalence data available .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Taeniasis","Keywords":"cysticercosis, tapeworm, Taenia, solium, larvae, infection, neurocysticercosis, muscles, brain, cysts, parasitic, pork, seizures, epilepsy, swine, contaminated, undercooked, sanitation, endemic, antiparasitic","Keywords_Operator":null,"Questions":"Have there been cases of Cysticercosis?","Confused_Hazards":"BI0083"},{"Hazard_Code":"BI0046","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Infectious Diseases (Human and Animal)","Hazard_Name":"Leptospirosis (Human)","Hazard_Description":"Leptospirosis Leptospirosis is an infectious disease caused by pathogenic Spirochaetes of the genus Leptospira. These bacteria called leptospires affect both humans and animals. Humans become infected through direct contact with the urine of infected animals or with a urine- contaminated environment. It is a zoonosis. Human-to-human transmission occurs only very rarely .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"Leptospirosis, bacteria, infection, fever, jaundice, rodents, waterborne, kidney, liver, mud, urine, contaminated, Weil's, disease, antibiotics, vaccine, rash, muscle, aches, outbreak","Keywords_Operator":null,"Questions":"Have there been cases of Leptospirosis?","Confused_Hazards":"BI0048, BI0027, BI0026"},{"Hazard_Code":"BI0047","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Infectious Diseases (Human and Animal)","Hazard_Name":"Plague (Human)","Hazard_Description":"Plague Plague is an acute febrile infectious disease caused by the zoonotic bacteria Yersinia pestis .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"plague, Yersinia, pestis, bubonic, septicemic, pneumonic, fleas, rodents, febrile, infection, bacteria, epidemic, pandemic, quarantine, antibiotics, lymphadenopathy, fever, transmission, vector, zoonotic","Keywords_Operator":null,"Questions":"Have there been cases of the Plague?","Confused_Hazards":"BI0034, BI0056, BI0036"},{"Hazard_Code":"BI0048","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Infectious Diseases (Human and Animal)","Hazard_Name":"Leprosy","Hazard_Description":"Leprosy Leprosy is a curable infectious disease, endemic in many countries, caused by the bacterium Mycobacterium leprae . It mainly affects the skin, peripheral nerves, mucosa of the upper respiratory tract and eyes. Untreated, it can lead to permanent disability .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Hansen's disease","Keywords":"leprosy, Mycobacterium, leprae, infectious, Hansen's, disease, skin, nerves, ulcers, disfigurement, numbness, curable, antibiotics, multidrug, therapy, granulomas, peripheral, neuropathy, immunological, bacterial","Keywords_Operator":"OR","Questions":"Have there been cases of Leprosy?","Confused_Hazards":"BI0046, BI0064, BI0020"},{"Hazard_Code":"BI0049","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Infectious Diseases (Human and Animal)","Hazard_Name":"Chikungunya","Hazard_Description":"Chikungunya Chikungunya is a mosquito-borne viral infection caused by the chikungunya virus. It causes fever and severe arthralgia which is often debilitating. The disease can be endemic and epidemic in countries .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"Chikungunya, mosquito, fever, joint, pain, rash, Aedes, virus, infection, arthralgia, epidemic, tropical, bite, nausea, headache, fatigue, myalgia, arthropod, outbreak, disease","Keywords_Operator":"OR","Questions":"Have there been Chikungunya cases?","Confused_Hazards":"BI0049, BI0059, BI0084"},{"Hazard_Code":"BI0050","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Infectious Diseases (Human and Animal)","Hazard_Name":"Zika Virus (human)","Hazard_Description":"Zika Virus Zika virus disease is a disease transmitted primarily by Aedes mosquitoes which can lead to complications .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"Zika, virus, mosquito, fever, rash, microcephaly, Aedes, infection, transmission, pregnancy, birth, defects, neurological, syndrome, Guillain-Barre, tropical, epidemic, blood, sexual, travel","Keywords_Operator":"OR","Questions":"Were there any reports of the Zika Virus?","Confused_Hazards":"BI0059, BI0084, BI0058"},{"Hazard_Code":"BI0051","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Infectious Diseases (Human and Animal)","Hazard_Name":"Diphtheria (Human)","Hazard_Description":"Diphtheria Diphtheria is a widespread severe infectious disease caused by the bacterium Corynebacterium diphtheriae and the toxin they produce. It is a potentially life-threatening, vaccine-preventable disease that primarily affects the throat and upper airways and has the potential for epidemics .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"diphtheria, bacteria, Corynebacterium, toxin, throat, membrane, respiratory, infection, vaccine, antitoxin, swelling, cough, fever, soreness, stridor, lymphadenopathy, cutaneous, nasal, pharyngeal, bullneck","Keywords_Operator":"OR","Questions":"Were there any reports of Diptheria?","Confused_Hazards":"BI0051, BI0055, BI0054"},{"Hazard_Code":"BI0052","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Infectious Diseases (Human and Animal)","Hazard_Name":"Measles (Human)","Hazard_Description":"Measles Measles is a highly contagious, serious disease caused by a virus from the paramyxovirus family. Transmission occurs through direct contact, droplet spread, and airborne spread. The virus initially infects the respiratory tract, then spreads throughout the body .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Rubeola","Keywords":"measles, rash, fever, contagious, virus, cough, spots, Koplik, immunization, vaccine, MMR, infection, airborne, conjunctivitis, sneezing, itching, redness, outbreak, epidemic, transmission","Keywords_Operator":"OR","Questions":"Were there any reports of Measles?","Confused_Hazards":"BI0056, BI0054, BI0033"},{"Hazard_Code":"BI0053","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Infectious Diseases (Human and Animal)","Hazard_Name":"Meningococcal Meningitis (Human)","Hazard_Description":"Meningococcal Meningitis Meningococcal meningitis is a bacterial form of meningitis, a serious infection of the thin lining that surrounds the brain and spinal cord, that is caused by the bacterium Neisseria meningitidis. Meningococcal meningitis has the potential to cause large-scale epidemics and is observed worldwide .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"meningitis, meningococcal, bacterial, infection, fever, headache, neck, stiffness, nausea, vomiting, rash, sepsis, brain, spinal, cord, meninges, bloodstream, antibiotics, vaccine, contagious","Keywords_Operator":"OR","Questions":"Were there any reports of Meningitis?","Confused_Hazards":null},{"Hazard_Code":"BI0054","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Infectious Diseases (Human and Animal)","Hazard_Name":"Pertussis (Human)","Hazard_Description":"Pertussis Pertussis is a highly contagious disease of the respiratory tract caused by the bacterium Bordetella pertussis .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Whooping cough","Keywords":"pertussis, whooping, cough, contagious, bordetella, paroxysmal, respiratory, infection, bacteria, vaccine, antibiotics, coughing, mucus, apnea, infants, epidemic, immunization, airborne, droplets, spasms","Keywords_Operator":"OR","Questions":"Were there any reports of Pertussis?","Confused_Hazards":"BI0052, BI0055, BI0074"},{"Hazard_Code":"BI0055","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Infectious Diseases (Human and Animal)","Hazard_Name":"Polio (Human)","Hazard_Description":"Polio Polio is a highly infectious viral disease which mainly affects young children .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Poliomyelitis","Keywords":"polio, viral, infectious, paralysis, poliomyelitis, vaccine, Salk, Sabin, enterovirus, fecal-oral, neurological, spinal, muscle, weakness, post-polio, immunization, outbreak, contagious, crippling, transmission","Keywords_Operator":"OR","Questions":"Were there any reports of Polio?","Confused_Hazards":"BI0055, BI0052, BI0054"},{"Hazard_Code":"BI0056","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Infectious Diseases (Human and Animal)","Hazard_Name":"Smallpox (Human)","Hazard_Description":"Smallpox Smallpox is an acute contagious disease caused by the variola virus .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"smallpox, variola, pustules, contagious, virus, eradicated, vaccination, fever, rash, epidemic, scars, infection, mortality, quarantine, incubation, lesions, immunization, outbreak, transmission, disfigurement","Keywords_Operator":"OR","Questions":"Were there any reports of Smallpox?","Confused_Hazards":"BI0056, BI0057, BI0066"},{"Hazard_Code":"BI0057","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Infectious Diseases (Human and Animal)","Hazard_Name":"Varicella and herpes zoster (Human)","Hazard_Description":"Varicella and herpes zoster Varicella is an acute, highly contagious disease caused by varicella- zoster virus .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Chickenpox","Keywords":"varicella, herpes, zoster, chickenpox, shingles, rash, itching, blisters, fever, contagious, virus, VZV, immunocompromised, vaccination, skin, infection, scars, neuralgia, complications, transmission","Keywords_Operator":"OR","Questions":"Were there any reports of Varicella and Herpes?","Confused_Hazards":"BI0057, BI0056, BI0052"},{"Hazard_Code":"BI0058","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Infectious Diseases (Human and Animal)","Hazard_Name":"Yellow Fever (Human)","Hazard_Description":"Yellow Fever Yellow fever is an acute viral haemorrhagic disease transmitted by infected mosquitoes .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"fever, jaundice, mosquito, virus, vaccine, hemorrhagic, tropical, Aedes, epidemic, hepatitis, immunization, endemic, flavivirus, transmission, infection, nausea, vomiting, organ, failure, Africa","Keywords_Operator":"OR","Questions":"Were there any reports of Yellow Fever?","Confused_Hazards":"BI0058, BI0024, BI0059"},{"Hazard_Code":"BI0059","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Infectious Diseases (Human and Animal)","Hazard_Name":"Dengue (Human)","Hazard_Description":"Dengue Dengue is a mosquito-borne disease that is caused by a virus of the Flaviviridae family and transmitted by female mosquitoes mainly of the species Aedes aegypti and, to a lesser extent, A. albopictus .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Break Bone Fever","Keywords":"dengue, mosquito, fever, Aedes, virus, infection, tropical, rash, hemorrhagic, flu-like, nausea, joint, headache, epidemic, vector, outbreak, blood, transmission, pain, dehydration","Keywords_Operator":"AND","Questions":"Were there ant reports of Dengue?","Confused_Hazards":"BI0059, BI0058, BI0050"},{"Hazard_Code":"BI0060","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Infectious Diseases (Human and Animal)","Hazard_Name":"Malaria (Human)","Hazard_Description":"Malaria Malaria is a life-threatening disease caused by parasites that are transmitted to people through the bites of infected female Anopheles mosquitoes. It is preventable and curable. In 2018, there were an estimated 228 million cases of malaria worldwide and the estimated number of malaria deaths stood at 405,000 .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"malaria, mosquitoes, fever, Plasmodium, anopheles, parasite, chills, sweats, anemia, splenomegaly, vector, prophylaxis, antimalarial, infection, endemic, epidemic, mortality, treatment, prevention, transmission","Keywords_Operator":"OR","Questions":"Were there any reports of Malaria?","Confused_Hazards":"BI0086, BI0059, BI0050"},{"Hazard_Code":"BI0061","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Infectious Diseases (Human and Animal)","Hazard_Name":"Crimean-Congo Haemorrhagic Fever (Human)","Hazard_Description":"Crimean-Congo Haemorrhagic Fever Crimean-Congo haemorrhagic fever is a tick-borne viral infection caused by the CCHF virus. It causes severe viral haemorrhagic fever outbreaks and epidemics .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"fever, tick-borne, viral, hemorrhagic, nairovirus, hyalomma, epidemic, rash, bleeding, livestock, zoonotic, headache, myalgia, vomiting, dizziness, hepatomegaly, jaundice, thrombocytopenia, leukopenia, encephalopathy","Keywords_Operator":"AND","Questions":"Were there any reports of Crimean-Congo Haemorrhagic Fever?","Confused_Hazards":"BI0082, BI0024, BI0058"},{"Hazard_Code":"BI0062","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Infectious Diseases (Human and Animal)","Hazard_Name":"Ebola (Human)","Hazard_Description":"Ebola Ebola virus disease is a rare but severe zoonotic viral infectious disease caused by the Ebola virus. It can lead to haemorrhagic fever and is often fatal in humans. EVD can trigger epidemics with high case- fatality rates .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Ebola haemorrhagic fever","Keywords":"Ebola, virus, disease, hemorrhagic, fever, outbreak, epidemic, transmission, infection, mortality, quarantine, symptoms, vomiting, diarrhea, bleeding, contagious, isolation, vaccine, treatment, Africa","Keywords_Operator":"OR","Questions":"Were there any reports of Ebola?","Confused_Hazards":"BI0063, BI0024, BI0082"},{"Hazard_Code":"BI0063","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Infectious Diseases (Human and Animal)","Hazard_Name":"Lassa Fever (Human)","Hazard_Description":"Lassa Fever Lassa fever is a zoonotic disease associated with acute and potentially fatal haemorrhagic illness caused by Lassa virus. It is associated with epidemics particularly where it is endemic in Benin, Ghana, Guinea, Liberia, Mali, Sierra Leone, and Nigeria .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"Lassa, fever, zoonotic, viral, rodents, Mastomys, hemorrhagic, epidemic, West Africa, arenavirus, transmission, contact, fluids, contaminated, symptoms, febrile, hearing loss, mortality, hospitalization, outbreak","Keywords_Operator":"AND","Questions":"Were there any reports of Lassa Fever?","Confused_Hazards":"BI0062, BI0070, BI0082"},{"Hazard_Code":"BI0064","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Infectious Diseases (Human and Animal)","Hazard_Name":"Tuberculosis (Human and Animal)","Hazard_Description":"Tuberculosis Tuberculosis is a curable bacterial infectious disease caused by Mycobacterium tuberculosis that most commonly affects the lungs. It causes national epidemics of varied severity worldwide. Forms of TB that are resistant to treatment – multi-drug resistant TB and extensively drug-resistant TB – are public health crises and threaten health security worldwide .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Drug-resistant tuberculosis (DR-TB), Multidrug-resistant tuberculosis (MDR-TB), Extensively drug-resistant TB (XDR-TB), Rifampicin-resistant (RR-TB)","Keywords":"tuberculosis, Mycobacterium, pulmonary, coughing, phlegm, sputum, hemoptysis, chest, latent, active, TB, infection, contagious, bacillus, antibiotics, respiratory, fever, night, sweats, weight","Keywords_Operator":"OR","Questions":"Were there any reports of Tuberculosis?","Confused_Hazards":"BI0048, BI0051, BI0054"},{"Hazard_Code":"BI0065","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Infectious Diseases (Human and Animal)","Hazard_Name":"Middle East Respiratory Syndrome (MERS) (Human)","Hazard_Description":"Middle East Respiratory Syndrome Middle East respiratory syndrome is a viral respiratory disease caused by MERS-Corona Virus .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"MERS-CoV disease","Keywords":"MERS, coronavirus, respiratory, Middle East, infection, fever, cough, pneumonia, breathing, shortness, camel, zoonotic, viral, mortality, healthcare, transmission, epidemic, quarantine, antiviral, intensive care","Keywords_Operator":"OR","Questions":"Were there any reports of MERS (Middle East Respiratory Syndrome)?","Confused_Hazards":"BI0068"},{"Hazard_Code":"BI0066","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Infectious Diseases (Human and Animal)","Hazard_Name":"Monkeypox (Human)","Hazard_Description":"Monkeypox Monkeypox is a viral zoonotic disease that has symptoms similar to those of smallpox .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"monkeypox, viral, zoonotic, rash, fever, poxvirus, lesions, contagious, epidemic, outbreak, infection, scabs, incubation, transmission, mammals, rodents, pustules, lymphadenopathy, quarantine, vaccine","Keywords_Operator":"OR","Questions":"Were there any reports of Monkeypox?","Confused_Hazards":"BI0056, BI0058, BI0077"},{"Hazard_Code":"BI0067","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Infectious Diseases (Human and Animals)","Hazard_Name":"Rabies (Animal and Human)","Hazard_Description":"Rabies Rabies is a vaccine preventable zoonotic disease causing acute encephalitis which can progress towards coma and death typically within 7 to 10 days of the first signs if no intensive care is instituted. It is a disease of public health concern .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"rabies, vaccine, bite, saliva, animal, infection, neurological, hydrophobia, foaming, wildlife, bats, dogs, virus, incubation, paralysis, aggression, immunization, fatal, zoonotic, encephalitis","Keywords_Operator":"OR","Questions":"Were there any reports of Rabies?","Confused_Hazards":"BI0067, BI0026"},{"Hazard_Code":"BI0068","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Infectious Diseases (Human and Animal)","Hazard_Name":"Severe Acute Respiratory Syndrome (SARS) (Human)","Hazard_Description":"Severe Acute Respiratory Syndrome Severe acute respiratory syndrome is a viral respiratory illness caused by a coronavirus called SARS-associated coronavirus .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"SARS-CoV","Keywords":"SARS, coronavirus, fever, cough, pneumonia, respiratory, infection, dyspnea, epidemic, quarantine, contagious, virus, shortness, breath, mortality, incubation, healthcare, transmission, epidemiology, isolation","Keywords_Operator":"OR","Questions":"Were there any reports of SARS (Sever Acute Respiratory Syndrome)?","Confused_Hazards":"BI0065, BI0044, BI0033"},{"Hazard_Code":"BI0069","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Infectious Diseases (Human and Animal)","Hazard_Name":"Rotavirus (Human)","Hazard_Description":"Rotavirus Rotaviruses are the most common cause of severe diarrhoeal disease in young children throughout the world. According to WHO estimates in 2013 about 215,000 children aged under 5 years die each year from vaccine-preventable rotavirus infections; the vast majority of these children live in low-income countries .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"rotavirus, diarrhea, vomiting, infection, gastroenteritis, virus, contagious, dehydration, fecal, oral, infants, children, epidemic, stool, hygiene, sanitation, vaccine, immunization, intestinal, outbreak","Keywords_Operator":"OR","Questions":"Were there any reports of Rotavirus?","Confused_Hazards":"BI0028, BI0034, BI0055"},{"Hazard_Code":"BI0070","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Infectious Diseases (Animal)","Hazard_Name":"African Swine Fever (Animal)","Hazard_Description":"African Swine Fever African swine fever is a devastating haemorrhagic viral disease of pigs, affecting domestic and wild pigs of all ages and both sexes .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"ASFV","Keywords":"swine, fever, African, pigs, virus, ASF, epidemic, porcine, hemorrhagic, mortality, outbreak, transmission, wild boar, domestic, quarantine, vaccine, contagious, blood, farm, biosecurity","Keywords_Operator":"AND","Questions":"Were there any reports of African Swine Fever?","Confused_Hazards":"BI0070, BI0073, BI0082"},{"Hazard_Code":"BI0071","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Infectious Diseases (Human and Animal)","Hazard_Name":"Vector-borne diseases (VBD) (Animals)","Hazard_Description":"Vector-borne diseases Vector-borne diseases are diseases transmitted by a living being, usually an arthropod vector, to a vertebrate host .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"mosquitoes, ticks, fleas, viruses, bacteria, parasites, malaria, dengue, Lyme, Zika, WestNile, chikungunya, yellowfever, infection, transmission, bite, vector, disease, encephalitis, plague","Keywords_Operator":"AND","Questions":"Were there any reports of Vector-borne diseases, such as infection through animals?","Confused_Hazards":"BI0023, BI0020, BI0017"},{"Hazard_Code":"BI0072","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Infectious Diseases (Human and Animal)","Hazard_Name":"Brucellosis (Animal)","Hazard_Description":"Brucellosis Brucellosis is a bacterial disease caused by various Brucella species, which mainly infect cattle, swine, goats, sheep and dogs .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Undulant fever, Contagious abortion, Malta fever, Mediterranean fever","Keywords":"Brucellosis, bacterial, infection, fever, sweats, malaise, weakness, anorexia, arthritis, Brucella, zoonosis, livestock, milk, cheese, veterinary, undulant, biohazard, contamination, antibiotics, vaccine","Keywords_Operator":"OR","Questions":"Were there any reports of Brucellosis?","Confused_Hazards":"BI0026, BI0015, BI0077"},{"Hazard_Code":"BI0073","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Infectious Diseases (Animal)","Hazard_Name":"Classical Swine Fever (Animal)","Hazard_Description":"Classical Swine Fever Classical swine fever, also known as hog cholera, is a contagious viral disease of domestic and wild swine. It is caused by a virus of the genus Pestivirus of the family Flaviviridae .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Hog cholera","Keywords":"swine, fever, hog, pig, virus, pestivirus, epidemic, contagious, hemorrhagic, outbreak, veterinary, quarantine, vaccination, mortality, transmission, biosecurity, infected, lesions, agriculture, erysipelas","Keywords_Operator":"OR","Questions":"Were there any reports of Classical Swine Fever?","Confused_Hazards":"BI0073, BI0070, BI0082"},{"Hazard_Code":"BI0074","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Infectious Diseases (Human and Animal)","Hazard_Name":"Contagious Bovine Pleuropneumonia (CBPP) (Animal)","Hazard_Description":"Contagious Bovine Pleuropneumonia Contagious bovine pleuropneumonia is an infectious and contagious respiratory disease of Bovidae caused by Mycoplasma mycoides subspecies mycoides SC .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"contagious, bovine, pleuropneumonia, cattle, lung, respiratory, Mycoplasma, mycoides, infection, fever, coughing, dyspnea, agriculture, livestock, epidemic, veterinary, quarantine, antibiotics, mortality, transmission","Keywords_Operator":"OR","Questions":"Were there any reports of Contagious Bovine Pleuropneumonia (CBPP)?","Confused_Hazards":"BI0075, BI0054"},{"Hazard_Code":"BI0075","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Infectious Diseases (Human and Animal)","Hazard_Name":"Contagious Caprine Pleuropneumonia (CCPP) (Animal)","Hazard_Description":"Contagious Caprine Pleuropneumonia Contagious caprine pleuropneumonia is a severe disease of goats caused by Mycoplasma capricolum subsp. capripneumonIae . The acute form of the disease is characterised by unilateral serofibrinous pleuropneumonia with severe pleural fluid .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"caprine, pleuropneumonia, contagious, goats, Mycoplasma, respiratory, lungs, coughing, fever, chest, infection, bacterial, pneumonia, mortality, transmission, epidemic, vaccine, antibiotics, quarantine, agriculture","Keywords_Operator":"OR","Questions":"Were there any reports of Contagious Caprine Pleuropneumonia (CCPP)?","Confused_Hazards":"BI0074, BI0080"},{"Hazard_Code":"BI0076","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Infectious Diseases (Human and Animal)","Hazard_Name":"Foot and Mouth Disease Virus (Animal)","Hazard_Description":"Foot and Mouth Disease Virus Foot-and-mouth disease is caused by a virus of the family Picornaviridae, genus Aphthovirus. It is a highly contagious and economically important disease of cloven-hoofed domestic animals and wild animals .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"virus, contagious, livestock, cattle, sheep, swine, hoofed, blisters, salivation, lameness, fever, epidemic, quarantine, vaccination, outbreak, transmission, lesions, mortality, biosecurity, eradication","Keywords_Operator":"OR","Questions":"Were there any reports of Foot and Mouth Disease?","Confused_Hazards":"BI0062"},{"Hazard_Code":"BI0077","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Infectious Diseases (Human and Animal)","Hazard_Name":"Lumpy Skin Disease (Animal)","Hazard_Description":"Lumpy Skin Disease Lumpy skin disease is a vector-borne pox disease of domestic cattle and Asian water buffalo and is characterised by the appearance of skin nodules on all body surface including the udder .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"lumpy, skin, disease, nodules, bovine, cattle, fever, lesions, eruptions, virus, Capripoxvirus, transmission, vector, insects, blisters, scabs, mortality, quarantine, vaccine, infection","Keywords_Operator":"AND","Questions":"Were there any reports of Lumpy Skin Disease?","Confused_Hazards":"BI0072, BI0066"},{"Hazard_Code":"BI0078","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Infectious Diseases (Human and Animal)","Hazard_Name":"New World Screwworm (NWS) (Animal)","Hazard_Description":"New World Screwworm New World screwworms are a type of blow fly larvae that can infest livestock and other warm blooded animals, including people. They most often enter an animal through an open wound and feed on the animal’s living flesh. If not treated, infestations can be fatal .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"screwworm, larvae, infestation, myiasis, Cochliomyia, wound, livestock, maggots, flesh, tissue, invasive, parasite, cattle, sheep, goats, debridement, fly, eggs, animal, diptera","Keywords_Operator":"AND","Questions":"Were there any reports of New World Screwworm?","Confused_Hazards":"BI0083"},{"Hazard_Code":"BI0079","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Infectious Diseases (Human and Animal)","Hazard_Name":"Newcastle Disease Virus (Animal)","Hazard_Description":"Newcastle Disease Virus Newcastle disease is an infectious disease of birds caused by Newcastle disease virus, of the Paramyxovirdae family. The disease is seen mainly in chickens, but many bird species and even reptiles and mammals are susceptible to infection .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Acute viral disease of birds, Fowl plague, Fowl pest, Contagious viral bird disease, Philippine fowl disease, Virulent Newcastle disease, Ranikhet disease, Avian paramyxovirus-1 infection, Goose paramyxovirus infection","Keywords":"virus, Newcastle, poultry, avian, birds, epizootic, respiratory, neurological, mortality, vaccination, quarantine, outbreak, contagious, infection, epidemic, feathers, droppings, coughing, sneezing, twisting","Keywords_Operator":"OR","Questions":"Were there any reports of Newcastle Disease Virus?","Confused_Hazards":"BI0042"},{"Hazard_Code":"BI0080","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Infectious Diseases (Human and Animal)","Hazard_Name":"Peste Des Petits Ruminants (Animal)","Hazard_Description":"Peste Des Petits Ruminants Peste des petits ruminants is a highly contagious and devastating disease of goats and sheep. The causative agent, Peste des petits ruminants virus is a member of the genus Morbillivirus, Family Paramyxoviridae and Order Mononegavirales .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Sheep and goat plague, Ovine rinderpest","Keywords":"Peste, ruminants, virus, fever, mortality, lesions, diarrhea, coughing, discharge, contagious, vaccination, epidemic, quarantine, outbreak, infection, mucosal, pneumonia, dehydration, antibodies, eradication","Keywords_Operator":"OR","Questions":"Were there any reports of Peste Des Petits Ruminants?","Confused_Hazards":"BI0085, BI0075"},{"Hazard_Code":"BI0081","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Infectious Diseases (Human and Animal)","Hazard_Name":"Q Fever","Hazard_Description":"Q Fever Q fever is a widespread zoonosis caused by the bacterium Coxiella burnetii. The respiratory tract is the most common route of infection, which occurs by inhalation of contaminated dust and spray shed from infected animals. Livestock, more specifically dairy goats and cows are considered as the major ‘source’ for human infections; dairy products from infected goats or cows are also an important source of infection .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Query Fever, Coxiellosis, Abattoir fever","Keywords":"fever, Q fever, zoonosis, Coxiella, burnetii, infection, flu-like, livestock, bacteria, endocarditis, antibiotics, pasteurization, tick, inhalation, contaminated, dairy, veterinary, rural, outbreak, vaccine","Keywords_Operator":"AND","Questions":"Were there any reports of Q Fever?","Confused_Hazards":"BI0081, BI0073, BI0082"},{"Hazard_Code":"BI0082","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Infectious Diseases (Human and Animal)","Hazard_Name":"Rift Valley Fever (Animal)","Hazard_Description":"Rift Valley Fever Rift Valley fever is an acute haemorrhagic viral disease, affecting small and large ruminants and camels. RVF virus is a member of the Phlebovirus genus. The disease causes high mortality especially in new borne and mass abortions in pregnant animals. Humans become infected from contact with tissues\/blood of infected animals including abortive material and through mosquito bites. Disease in humans presents as influenza like illness, haemorrhagic fever, encephalitis and occasionally death .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Infectious enzootic hepatitis of sheep and cattle","Keywords":"fever, mosquitoes, virus, livestock, epidemic, antibodies, vaccine, hemorrhagic, encephalitis, retinitis, zoonosis, outbreak, incubation, arthralgia, hepatitis, vector, rainfall, floods, abortion, mortality","Keywords_Operator":"AND","Questions":"Were there any reports of Rift Valley Fever?","Confused_Hazards":"BI0082, BI0024, BI0070"},{"Hazard_Code":"BI0083","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Infectious Diseases (Human and Animal)","Hazard_Name":"Trypanosomosis (Animal)","Hazard_Description":"Trypanosomosis Animal trypanosomosis is a lethal parasitic disease caused by unicellular organisms named trypanosomes. The disease is cyclically transmitted by the bite of infected tsetse flies and it affects both humans ‘sleeping sickness’ and livestock ‘nagana’ .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Nagana, Chagas","Keywords":"trypanosomosis, tsetse, parasite, Trypanosoma, infection, vector, blood, disease, animal, protozoa, sleepingsickness, transmission, cattle, livestock, fever, anemia, nagana, fly, mortality, swelling","Keywords_Operator":"OR","Questions":"Were there any reports of Trypanosomosis?","Confused_Hazards":"BI0086, BI0078, BI0045"},{"Hazard_Code":"BI0084","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Infectious Diseases (Human and Animal)","Hazard_Name":"West Nile Fever (Human)","Hazard_Description":"West Nile Fever West Nile virus disease is a fatal neurological disease caused by a virus transmitted through the bites of infected mosquitoes. The virus is a member of the flavivirus genus and belongs to the Japanese encephalitis antigenic complex of the family Flaviviridae .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"West Nile Disease","Keywords":"mosquitoes, fever, virus, West Nile, infection, encephalitis, meningitis, rash, headache, fatigue, joint pain, nausea, vomiting, swelling, neurological, birds, blood, transmission, outbreak, epidemic","Keywords_Operator":"AND","Questions":"Were there any reports of West Nile Fever?","Confused_Hazards":"BI0059, BI0050, BI0058"},{"Hazard_Code":"BI0085","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Infectious Diseases (Animal)","Hazard_Name":"Rinderpest (Animal)","Hazard_Description":"Rinderpest Rinderpest was a disease caused by paramyxovirus in the genus Morbillivirus. It was most commonly observed in domestic cattle and buffaloes. The last confirmed outbreak of rinderpest was in 2001 and the disease was declared to have been eradicated globally in 2011 by the Food and Agriculture Organization of the United Nations and the World Organisation for Animal Health . Rinderpest was a highly contagious viral disease of animals that, throughout history, has resulted in the mortality of hundreds of millions of livestock and has caused significant disruption and damage to agricultural supply chains throughout the world. Rinderpest is the first animal disease eradicated worldwide. The last confirmed outbreak of rinderpest was in 2001. Rinderpest was declared as eradicated by 2011. The Rinderpest Secretariat is engaged in safeguarding the global freedom, similar to what has been done for smallpox by the World Health Organization .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"rinderpest, cattle, disease, virus, eradicated, livestock, epidemic, mortality, vaccination, outbreak, fever, diarrhea, contagious, quarantine, eruption, depletion, mucosal, lesions, bovine, transmission","Keywords_Operator":"OR","Questions":"Were there any reports of Rinderpest?","Confused_Hazards":"BI0080, BI0082, BI0026"},{"Hazard_Code":"BI0086","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Infectious Diseases (Human and Animal)","Hazard_Name":"Trypanosomiasis (Human)","Hazard_Description":"Trypanosomiasis Trypanosomiasis, human African is caused by protozoan parasites belonging to the genus Trypanosoma transmitted by infected tsetse flies and is endemic in 36 sub-Saharan African countries. Without treatment, the disease is considered fatal, where there are tsetse flies that transmit the disease .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Sleeping sickness","Keywords":"Trypanosomiasis, sleepingsickness, tsetse, parasite, African, Trypanosoma, brucei, gambiense, rhodesiense, vector, bloodstream, fever, anemia, neurological, swelling, fatigue, headache, infection, disease, transmission","Keywords_Operator":"OR","Questions":"Were there any reports of Trypanosomosis?","Confused_Hazards":"BI0083, BI0060, BI0021"},{"Hazard_Code":"BI0087","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Infectious Disease (Aquaculture)","Hazard_Name":"Shrimp disease (bacterial) - Acute Hepatic pancreatic necrosis","Hazard_Description":"Shrimp disease - Acute Hepatic pancreatic necrosis Shrimp acute hepatopancreatic necrosis disease is caused by virulent strains of Vibrio parahaemolyticus and related Vibrio species. AHPND-associated mortalities occur early in the production cycle, usually within 30 to 35 days of stocking, and because of this AHPND was initially referred to as early mortality syndrome .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Early mortality syndrome (EMS), Photorhabdus insect-related (Pir), Hepatopancreas (HP)","Keywords":"shrimp, disease, acute, hepatic, pancreatitis, infection, viral, bacterial, aquaculture, mortality, liver, pancreas, swelling, necrosis, aquatic, epidemic, pathogen, marine, shellfish, biomass","Keywords_Operator":"OR","Questions":"Were there any reports of Shrimp Disease and\/or Acute Hepatic pancreatic necrosis?","Confused_Hazards":null},{"Hazard_Code":"BI0088","Hazard_Category":"BIOLOGICAL","Hazard_Subcategory":"Infectious Diseases (Aquaculture)","Hazard_Name":"Oyster Disease Aquaculture","Hazard_Description":"Oyster Disease Aquaculture There are a number of causal agents recognised for oyster diseases. Examples of major oyster diseases and their causal protozoan agents are: bonamiosis ; marteiliosis ; perkinsosis . These oyster diseases are notifiable OIE-listed diseases and occur worldwide .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"oyster, disease, aquaculture, shellfish, pathogen, mortality, infection, parasite, virus, bacteria, marine, mollusk, contamination, waterborne, lesions, gills, mortality, spread, outbreak, biosecurity","Keywords_Operator":"OR","Questions":"Were there any reports of Oyster Disease?","Confused_Hazards":"BI0088"},{"Hazard_Code":"TL0001","Hazard_Category":"TECHNOLOGICAL","Hazard_Subcategory":"Radiation","Hazard_Name":"Radioactive Waste","Hazard_Description":"Radioactive Waste Radioactive waste is radioactive material for which no further use is foreseen but still contains, or is contaminated with, radionuclides. Radioactive waste can be in gas, liquid or solid form . It may remain radioactive from a few hours to hundreds of thousands of years. N.B. For regulatory purposes radioactive waste is defined as material with activity concentrations greater than the clearance levels set by the regulatory authority .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Nuclear waste","Keywords":"radioactive, waste, nuclear, radiation, contamination, isotopes, uranium, plutonium, gamma, beta, alpha, decay, exposure, hazardous, toxic, leakage, disposal, storage, contaminated, shielding","Keywords_Operator":"AND","Questions":"Were there any reports of Radioactive waste, with material of higher activity than regulations allow?","Confused_Hazards":"TL0002, TL0036, TL0038"},{"Hazard_Code":"TL0002","Hazard_Category":"TECHNOLOGICAL","Hazard_Subcategory":"Radiation","Hazard_Name":"Radioactive Material","Hazard_Description":"Radioactive Material A substance or a material emitting, or related to the emission of, ionising radiation is radioactive .","Upstream_Hazards":"TL0001","Excluded_Hazards":null,"Synonyms":"Radioactive substance, Radioactive source, Radionuclide","Keywords":"radioactive, radiation, nuclear, isotopes, contamination, exposure, gamma, alpha, beta, decay, ionizing, radionuclides, uranium, plutonium, cesium, iodine, thorium, geiger, dosimeter, x-ray","Keywords_Operator":"AND","Questions":"Were there any reports of Radioactive material?","Confused_Hazards":"TL0001, TL0003"},{"Hazard_Code":"TL0003","Hazard_Category":"TECHNOLOGICAL","Hazard_Subcategory":"CBRNE (Chemical, Biological, Radiological, Nuclear and Explosive)","Hazard_Name":"Radiation Agents","Hazard_Description":"Radiation Agents A substance or a material emitting, or related to the emission of, ionizing radiation is radioactive. Depending on the magnitude of exposure, the radioactive substance may become a hazard to human health; as such it is subject to regulatory control by national laws and national regulatory authorities. Radioactive material may also be hazard to animal health, other forms of life and the environment .","Upstream_Hazards":"TL0001","Excluded_Hazards":null,"Synonyms":"Radionucleide","Keywords":"radiation, nuclear, ionizing, radioactive, gamma, x-rays, alpha, beta, neutrons, isotopes, contamination, exposure, dosimeter, decay, radon, uranium, plutonium, cesium, thorium, radiology","Keywords_Operator":"AND","Questions":"Were there any reports of Radiation Agents, especially those that produce ionising radiation?","Confused_Hazards":"TL0003, TL0002, TL0004"},{"Hazard_Code":"TL0004","Hazard_Category":"TECHNOLOGICAL","Hazard_Subcategory":"CBRNE (Chemical, Biological, Radiological, Nuclear and Explosive)","Hazard_Name":"Nuclear Agents","Hazard_Description":"Nuclear Agents Nuclear agents are derived from neutron radiation which is a neutron emitted by an unstable nucleus, in particular during atomic fission and nuclear fusion. Apart from a component in cosmic rays, neutrons are usually produced artificially. Because they are electrically neutral particles, neutrons can be very penetrating and when they interact with matter or tissue, they cause the emission of beta- and gamma-radiation. Neutron radiation therefore requires heavy shielding to reduce exposure .","Upstream_Hazards":"TL0001","Excluded_Hazards":null,"Synonyms":null,"Keywords":"nuclear, radiation, radioactive, isotopes, uranium, plutonium, contamination, exposure, fallout, ionizing, gamma, alpha, beta, neutrons, reactor, fission, fusion, decay, dosimeter, geiger","Keywords_Operator":"AND","Questions":"Were there any reports of Nuclear Agents, especially those that produce neutron radiation?","Confused_Hazards":"TL0003"},{"Hazard_Code":"TL0005","Hazard_Category":"TECHNOLOGICAL","Hazard_Subcategory":"Construction","Hazard_Name":"Building Collapse","Hazard_Description":"Building Collapse Building collapse is the failure of load-bearing structural elements, causing a building to fall or fail catastrophically \/ catastrophic failure .","Upstream_Hazards":"TL0005","Excluded_Hazards":null,"Synonyms":"Catastrophic building failure","Keywords":"collapse, structural, debris, earthquake, failure, cracks, demolition, load, foundation, vibration, deterioration, subsidence, implosion, overload, construction, sagging, beams, columns, rescue, trapped","Keywords_Operator":"AND","Questions":"Were there any reports of building collapses?","Confused_Hazards":"TL0007, TL0008, TL0011"},{"Hazard_Code":"TL0006","Hazard_Category":"TECHNOLOGICAL","Hazard_Subcategory":"Construction","Hazard_Name":"Building, highrise, cladding","Hazard_Description":"Building, highrise, cladding A building high-rise cladding fire hazard occurs when combustible materials such as cladding on a high-rise building greatly increases risk in the event of a fire and can have a catastrophic outcome","Upstream_Hazards":"TL0032","Excluded_Hazards":null,"Synonyms":null,"Keywords":"highrise, cladding, building, facade, flammable, fire, insulation, exterior, panel, material, construction, elevation, tower, combustible, safety, risk, evacuation, emergency, architectural, structure","Keywords_Operator":"AND","Questions":"Were there any reports of highrise buildings catching on fire?","Confused_Hazards":"TL0006, TL0005, TL0032"},{"Hazard_Code":"TL0007","Hazard_Category":"TECHNOLOGICAL","Hazard_Subcategory":"Construction","Hazard_Name":"Structural Failure","Hazard_Description":"Structural Failure Structural failure corresponds to the exceedance of ultimate limit state in many of the load-carrying elements, which compromise the structural stability of the building .","Upstream_Hazards":"TL0005","Excluded_Hazards":null,"Synonyms":"Structural collapse, Structural defects, Progressive collapse","Keywords":"collapse, crack, deflection, deformation, fatigue, fracture, overload, stress, buckle, corrosion, deterioration, displacement, rupture, shear, tension, compression, failure, instability, load, brittle","Keywords_Operator":"AND","Questions":"Were there any reports of Structural failure in buildings?","Confused_Hazards":"TL0005, TL0008, TL0011"},{"Hazard_Code":"TL0008","Hazard_Category":"TECHNOLOGICAL","Hazard_Subcategory":"Construction","Hazard_Name":"Bridge Failure","Hazard_Description":"Bridge Failure Bridge failure is the inability of a bridge, or its components, to perform as specified by its design and construction requirements . Note: This definition includes bridges that have totally collapsed, partially collapsed and those that experienced distress, such as, exhibiting excessive deformation.","Upstream_Hazards":"TL0010","Excluded_Hazards":null,"Synonyms":"Bridge collapse","Keywords":"collapse, crack, structural, failure, load, stress, corrosion, erosion, fatigue, deflection, displacement, fracture, deterioration, overload, seismic, vibration, maintenance, inspection, engineering, foundation","Keywords_Operator":"AND","Questions":"Were there any reports of bridges failing?","Confused_Hazards":"TL0009, TL0005, TL0011"},{"Hazard_Code":"TL0009","Hazard_Category":"TECHNOLOGICAL","Hazard_Subcategory":"Construction","Hazard_Name":"Dam Failure","Hazard_Description":"Dam Failure Dam failure is the collapse or movement of part of a dam or its foundation, such that the dam cannot retain water. In general, a failure results in a release of large quantities of water imposing risks on the people or property downstream .","Upstream_Hazards":"TL0010","Excluded_Hazards":null,"Synonyms":"Dam break, Dam burst, Outburst, Dam breach","Keywords":"dam, failure, collapse, flood, breach, overflow, structural, erosion, seepage, cracking, leakage, rupture, disaster, water, pressure, downstream, reservoir, emergency, evacuation, inundation","Keywords_Operator":"AND","Questions":"Were there any reports of dams failing?","Confused_Hazards":"TL0009, TL0008, TL0015"},{"Hazard_Code":"TL0010","Hazard_Category":"TECHNOLOGICAL","Hazard_Subcategory":"Construction","Hazard_Name":"Supply Chain Failure","Hazard_Description":"Supply Chain Failure Supply chain failure refers to an event in the supply chain that disrupts the flow of materials on their journey from initial suppliers through to final customers .","Upstream_Hazards":"TL0010","Excluded_Hazards":null,"Synonyms":"SCM failure","Keywords":"disruption, logistics, shortage, delay, inventory, outage, bottleneck, transportation, failure, stockout, shipment, supplier, distribution, procurement, backorder, leadtime, capacity, demand, sourcing, breakdown","Keywords_Operator":"AND","Questions":"Were there any reports of supply chains failing?","Confused_Hazards":"TL0010, TL0011, TL0015"},{"Hazard_Code":"TL0011","Hazard_Category":"TECHNOLOGICAL","Hazard_Subcategory":"Construction","Hazard_Name":"Critical Infrastructure Failure","Hazard_Description":"Critical Infrastructure Failure Critical Infrastructure failure is defined as the failure in one or more of the physical structures, facilities, networks and other assets which provide services that are essential to the social and economic functioning of a community or society .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"infrastructure, failure, collapse, breakdown, malfunction, disruption, outage, blackout, fault, overload, damage, deterioration, crack, leak, erosion, corrosion, blockage, overheating, shutdown, emergency","Keywords_Operator":"AND","Questions":"Were there any reports of critical infrastructure, such as facilites required for the society to function, failing?","Confused_Hazards":"TL0015, TL0014, TL0010"},{"Hazard_Code":"TL0012","Hazard_Category":"TECHNOLOGICAL","Hazard_Subcategory":"Infrastructure Failure","Hazard_Name":"Nuclear Plant Failure","Hazard_Description":"Nuclear Plant Failure Nuclear plant failure occurs when the accidental melting of the core of a nuclear reactor results in either the core to have a complete or partial collapse .","Upstream_Hazards":"TL0004","Excluded_Hazards":null,"Synonyms":"Nuclear meltdown, Nuclear shutdown","Keywords":"nuclear, radiation, meltdown, reactor, contamination, leakage, fission, isotopes, uranium, plutonium, radioactive, exposure, coolant, breach, evacuation, thyroid, cesium, iodine, geiger, fallout","Keywords_Operator":"AND","Questions":"Were there any reports of nuclear powerplants failing?","Confused_Hazards":"TL0012, TL0005, TL0011"},{"Hazard_Code":"TL0013","Hazard_Category":"TECHNOLOGICAL","Hazard_Subcategory":"Infrastructure Failure","Hazard_Name":"Power Outage\/ or Blackout","Hazard_Description":"Power Outage\/ or Blackout In the electric power domain, especially in power transmission and distribution, a power outage usually refers to a partial or total loss of power supply to some end user . Triggering factors may include accidents, equipment breakdowns, failure of control mechanisms, targeted attacks , organisational errors, and natural hazards .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Electricity failure, Electricity disruption, Power cut, Power loss, Brownout","Keywords":"blackout, outage, electricity, power, grid, failure, disruption, circuit, fuse, transformer, voltage, current, load, generator, supply, brownout, trip, infrastructure, emergency, restoration","Keywords_Operator":"AND","Questions":"Were there any reports of power outages and\/or blackouts?","Confused_Hazards":"TL0023, ET0006, TL0014"},{"Hazard_Code":"TL0014","Hazard_Category":"TECHNOLOGICAL","Hazard_Subcategory":"Infrastructure Failure","Hazard_Name":"Emergency Telecommunications Failure","Hazard_Description":"Emergency Telecommunications Failure Emergency telecommunications failure is an umbrella term for telecommunications of an ‘extraordinary nature’ under abnormal and potentially adverse network conditions .","Upstream_Hazards":"TL0011","Excluded_Hazards":null,"Synonyms":"Emergency communication systems, Communications capability, Emergency telecommunications, Network enabled capability, Emergency services","Keywords":"outage, telecommunications, failure, network, disruption, signal, loss, connectivity, communication, blackout, downtime, interruption, infrastructure, satellite, fiber, wireless, broadband, landline, mobile, internet","Keywords_Operator":"AND","Questions":"Were there any reports of Emergency Telecommunications Failure?","Confused_Hazards":"TL0014, TL0016, TL0011"},{"Hazard_Code":"TL0015","Hazard_Category":"TECHNOLOGICAL","Hazard_Subcategory":"Infrastructure Failure","Hazard_Name":"Water Supply Failure","Hazard_Description":"Water Supply Failure Water supply failure is the physical shortage or scarcity in access of water supply due to the failure of institutions to ensure a regular supply or due to a lack of adequate infrastructure . Alternative definition: Water supply systems are networks whose edges and nodes are pressure pipes and either pipe junctions, water sources or end-users. Water supply systems are designed to protect the customer from natural biological contamination, and the same systems have potential efficacy against deliberate biological and chemical contamination .","Upstream_Hazards":"TL0010","Excluded_Hazards":null,"Synonyms":"Water network failure","Keywords":"drought, leak, pipe, burst, contamination, pressure, failure, outage, shortage, disruption, valve, break, maintenance, infrastructure, blockage, filtration, pump, shutdown, rationing, backflow","Keywords_Operator":"AND","Questions":"Were there any reports of water supply failure?","Confused_Hazards":"TL0015, TL0011, TL0010"},{"Hazard_Code":"TL0016","Hazard_Category":"TECHNOLOGICAL","Hazard_Subcategory":"Infrastructure Failure","Hazard_Name":"Radio and Other Telecommunication Failures","Hazard_Description":"Radio and Other Telecommunication Failures Radio and other telecommunication failures can be said to occur when there is internal or external interruption of communications by either party that results in difficult to transport the message as it was intended .","Upstream_Hazards":"TL0011","Excluded_Hazards":null,"Synonyms":"Communication breakdown, Communication system failure","Keywords":"telecommunication, failure, radio, outage, signal, disruption, network, interference, connectivity, transmission, satellite, cellular, bandwidth, frequency, jamming, dropout, antenna, microwave, fiber, modulation","Keywords_Operator":"AND","Questions":"Were there any reports of Radio and telecommunication failures?","Confused_Hazards":"TL0014, ET0006, TL0011"},{"Hazard_Code":"TL0017","Hazard_Category":"TECHNOLOGICAL","Hazard_Subcategory":"Cyber Hazard","Hazard_Name":"Misconfiguration of Software and Hardware","Hazard_Description":"Misconfiguration of Software and Hardware Misconfiguration of software and hardware is the incorrect or suboptimal configuration of an information system or system component that may lead to vulnerabilities .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"misconfiguration, software, hardware, settings, installation, security, vulnerability, patch, update, default, credentials, access, permissions, encryption, network, firewall, protocols, authentication, compatibility, firmware","Keywords_Operator":"OR","Questions":"Were there any reports of misconfigurated software and hardware leading to vulnerabilies?","Confused_Hazards":null},{"Hazard_Code":"TL0018","Hazard_Category":"TECHNOLOGICAL","Hazard_Subcategory":"Cyber Hazard","Hazard_Name":"Non-Conformity and Interoperability","Hazard_Description":"Non-Conformity and Interoperability Conformity assessment: activity that provides demonstration that specified requirements relating to a product, process, system, person or body are fulfilled . For the purposes of this standard, interoperability allows any government facility or information system, regardless of the personal Identity verification Issuer, to verify a cardholder’s identity using the credentials on the PIV Card .","Upstream_Hazards":"TL0017","Excluded_Hazards":null,"Synonyms":null,"Keywords":"non-conformity, interoperability, compatibility, standards, specifications, integration, communication, protocol, interface, misalignment, discrepancy, incompatibility, malfunction, error, failure, mismatch, deviation, anomaly, defect, miscommunication","Keywords_Operator":"OR","Questions":"Were conformity checks not performed?","Confused_Hazards":null},{"Hazard_Code":"TL0019","Hazard_Category":"TECHNOLOGICAL","Hazard_Subcategory":"Cyber Hazard","Hazard_Name":"Malware","Hazard_Description":"Malware Malware is a summary term for different forms of malevolent software designed to infiltrate and infect computers, typically without the knowledge of the owner .","Upstream_Hazards":"TL0017","Excluded_Hazards":null,"Synonyms":"Malicious software, Viruses, Worms, Trojan horses","Keywords":"malware, virus, trojan, spyware, ransomware, phishing, worm, adware, botnet, rootkit, keylogger, infection, cyberattack, hack, exploit, backdoor, pharming, scam, malicious, security","Keywords_Operator":"OR","Questions":"Were there any reports of malware?","Confused_Hazards":null},{"Hazard_Code":"TL0020","Hazard_Category":"TECHNOLOGICAL","Hazard_Subcategory":"Cyber Hazard","Hazard_Name":"Data Breach","Hazard_Description":"Data Breach A data breach is a compromise of security that leads to the accidental or unlawful destruction, loss, alteration, unauthorised disclosure of, or access to protected data transmitted, stored, or otherwise processed .","Upstream_Hazards":"TL0019","Excluded_Hazards":null,"Synonyms":"Data spill, Data leak, Security breach, Intellectual data breach","Keywords":"data, breach, hack, unauthorized, access, cybersecurity, leak, compromise, phishing, malware, encryption, password, firewall, intrusion, exfiltration, ransomware, spyware, vulnerability, theft, confidential","Keywords_Operator":"OR","Questions":"Were there any reports of a data breach?","Confused_Hazards":"TL0020, TL0024, TL0021"},{"Hazard_Code":"TL0021","Hazard_Category":"TECHNOLOGICAL","Hazard_Subcategory":"Cyber Hazard","Hazard_Name":"Data Security-Related Hazards","Hazard_Description":"Data Security-Related Hazards Data security is related to the preservation of data to guarantee availability, confidentiality and data integrity. Data security-related hazards include risks arising from increased system complexity because this provides opportunities for malicious cyberattacks and data loss in the case of serious incidents, including natural disasters .","Upstream_Hazards":"TL0019","Excluded_Hazards":null,"Synonyms":"Security incidents, Security threats","Keywords":"encryption, breach, firewall, malware, phishing, hacking, cyberattack, password, authentication, vulnerability, spyware, ransomware, intrusion, leakage, confidentiality, integrity, availability, compromise, exposure, theft","Keywords_Operator":"OR","Questions":"Were there any reports of data security related hazards?","Confused_Hazards":"TL0021, TL0020, TL0025"},{"Hazard_Code":"TL0022","Hazard_Category":"TECHNOLOGICAL","Hazard_Subcategory":"Cyber hazard","Hazard_Name":"Disrupt","Hazard_Description":"Disrupt A service procedure is disrupted by another service if the second service results in service primitives of the first service not being used as specified for the procedure of the first service .","Upstream_Hazards":"TL0016","Excluded_Hazards":null,"Synonyms":"Internet resilience, Disruption tolerance, Network security","Keywords":"disrupted, service, procedure, interruption, halt, delay, breakdown, malfunction, failure, stoppage, interference, obstruction, outage, downtime, suspension, compromise, blockage, disruption, anomaly, glitch","Keywords_Operator":"OR","Questions":"Were there any disruptions in cyber services?","Confused_Hazards":null},{"Hazard_Code":"TL0023","Hazard_Category":"TECHNOLOGICAL","Hazard_Subcategory":"Cyber Hazard","Hazard_Name":"Outage","Hazard_Description":"Outage A cyber outage is the unavailability of a service or resource .","Upstream_Hazards":"TL0016","Excluded_Hazards":null,"Synonyms":"Internet outage, Service outage, Network service disruption, Cyber disruption","Keywords":"outage, cyber, unavailable, network, downtime, disruption, failure, internet, connectivity, server, system, power, infrastructure, data, access, breach, malfunction, technical, glitch, recovery","Keywords_Operator":"OR","Questions":"Were there any reports of outages of a service or resource?","Confused_Hazards":"TL0023, TL0013, TL0011"},{"Hazard_Code":"TL0024","Hazard_Category":"TECHNOLOGICAL","Hazard_Subcategory":"Cyber Hazard","Hazard_Name":"Personally Identifiable Information (PII) Breach","Hazard_Description":"Personally Identifiable Information Breach A personally identifiable information breach is a situation where PII is processed in violation of one or more relevant PII protection requirements .","Upstream_Hazards":"TL0019","Excluded_Hazards":null,"Synonyms":"General Data Protection Regulation (GDPR), Information risk management, Personal data breach, Privacy breach, Identity theft, Personal information breach","Keywords":"data, breach, identity, theft, hack, phishing, encryption, unauthorized, leak, exposure, cybersecurity, compromise, sensitive, information, password, security, fraud, malware, ransomware, vulnerability","Keywords_Operator":"OR","Questions":"Were there any reports of Personally Identifiable Information (PII) breaches?","Confused_Hazards":"TL0024, TL0020"},{"Hazard_Code":"TL0025","Hazard_Category":"TECHNOLOGICAL","Hazard_Subcategory":"Cyber Hazard","Hazard_Name":"Internet of Things (IOT)-Related Hazards","Hazard_Description":"Internet of Things -Related Hazards The Internet of Things is a global infrastructure for the information society, enabling advanced services by interconnecting things based on existing and evolving interoperable information and communication technologies . NOTE 1: Through the exploitation of identification, data capture, processing and communication capabilities, the IoT makes full use of things to offer services to all types of applications, while ensuring that security and privacy requirements are fulfilled. NOTE 2: From a broader perspective, the IoT can be perceived as a vision with technological and societal implications. The IoT is a relatively new technology that is a hazard if a data security or breach occurs.","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Industrial Internet (II), Internet of Everything (IoE), Web of Things (WoT), Industrial Internet of Things (IIoT), Ambient intel- ligence, Smart dust","Keywords":"IoT, connectivity, hacking, cybersecurity, malware, phishing, data, breach, privacy, vulnerability, network, devices, smart, encryption, authentication, cloud, sensors, DDoS, firmware, unauthorized","Keywords_Operator":"OR","Questions":"Were there any reports of IoT related hazards?","Confused_Hazards":"TL0021"},{"Hazard_Code":"TL0026","Hazard_Category":"TECHNOLOGICAL","Hazard_Subcategory":"Cyber Hazard","Hazard_Name":"Cyberbullying","Hazard_Description":"Cyberbullying Cyberbullying is bullying that takes place using digital devices such as cell\/mobile phones, computers, and tablets. Cyberbullying can occur through SMS, e-mail, apps, social media, forums, or gaming when people view, participate in, or share content. Cyberbullying includes the deliberate sending, posting, or sharing of negative, harmful, false, or mean content about someone else. It can include sharing personal or private information about someone else causing embarrassment or humiliation. Some cyberbullying may also be unlawful or criminal behaviour .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Cyber harassment, Harassment online, Online bullying, Online harassment","Keywords":"cyberbullying, harassment, online, socialmedia, threats, bullying, internet, trolling, doxxing, flaming, shaming, impersonation, texting, emails, cyberstalking, intimidation, victimization, exclusion, rumors, gossip","Keywords_Operator":"OR","Questions":"Were there any reports of cyberbullying?","Confused_Hazards":null},{"Hazard_Code":"TL0027","Hazard_Category":"TECHNOLOGICAL","Hazard_Subcategory":"Industrial Failure","Hazard_Name":"Natech","Hazard_Description":"Natech Natural hazard triggered technological accident .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Natech accident, Secondary technological hazard","Keywords":"natech, natural, triggered, technological, earthquake, flood, tsunami, hurricane, tornado, volcano, landslide, storm, disaster, infrastructure, damage, chemical, spill, leak, explosion, fire","Keywords_Operator":"AND","Questions":"Were there any reports of a technological problem being triggered by natural hazards?","Confused_Hazards":"TL0032, TL0029"},{"Hazard_Code":"TL0028","Hazard_Category":"TECHNOLOGICAL","Hazard_Subcategory":"Industrial Failure","Hazard_Name":"Pollution","Hazard_Description":"Pollution Pollution is defined as the presence of substances and\/or heat in environmental media whose nature, location, or quantity produces undesirable environmental effects . Alternative definition: Pollution is defined as activity that generates pollutants .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Contamination, Poisoning","Keywords":"pollution, contamination, emissions, toxins, chemicals, waste, discharge, effluent, smog, acid rain, oil spill, plastics, heavy metals, pesticides, carcinogens, particulates, greenhouse gases, eutrophication, runoff, industrial","Keywords_Operator":"OR","Questions":"Were there any reports of severe pollution?","Confused_Hazards":"MH0018, EN0002, TL0031"},{"Hazard_Code":"TL0029","Hazard_Category":"TECHNOLOGICAL","Hazard_Subcategory":"Industrial Failure","Hazard_Name":"Explosion","Hazard_Description":"Explosion Explosion-related technological incidents can be defined as accidental or intentional events that result in the actual or potential exposure of responders and\/or members of the public to a chemical hazard .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"explosion, blast, detonation, combustion, shockwave, flammable, ignition, volatile, pressure, chemical, thermal, grenade, bomb, dynamite, fireball, concussion, debris, rupture, spark, fragmentation","Keywords_Operator":"OR","Questions":"Were there any reports of explosions?","Confused_Hazards":"TL0029, TL0032, TL0030"},{"Hazard_Code":"TL0030","Hazard_Category":"TECHNOLOGICAL","Hazard_Subcategory":"Industrial Failure","Hazard_Name":"Leaks and Spills","Hazard_Description":"Leaks and Spills A leak or a spill is an incident involving the uncontrolled release of a toxic substance, potentially resulting in harm to public health and the environment. Chemical incidents can occur as a result of natural events, or as a result of accidental or intentional events. These incidents can be sudden and acute or have a slow onset when there is a ‘silent’ release of a chemical. Chemical leaks and spills can range from small releases to full-scale major emergencies .","Upstream_Hazards":"TL0028","Excluded_Hazards":null,"Synonyms":null,"Keywords":"leak, spill, contamination, drip, overflow, discharge, seepage, release, hazardous, chemical, oil, gasoline, solvent, toxic, slippery, environmental, waste, cleanup, exposure, flammable","Keywords_Operator":"OR","Questions":"Were there any reports of leaks and spills of any toxic materials?","Confused_Hazards":"TL0029, CH0017"},{"Hazard_Code":"TL0031","Hazard_Category":"TECHNOLOGICAL","Hazard_Subcategory":"Industrial Failure","Hazard_Name":"Soil Pollution","Hazard_Description":"Soil Pollution Soil pollution refers to the presence of a chemical or substance out of place and\/or present in a soil at higher than normal concentration that has adverse effects on any non-targeted organism .","Upstream_Hazards":"TL0028","Excluded_Hazards":null,"Synonyms":"Contaminated Land, Special sites, Brownfield sites, Soil contamination","Keywords":"soil, pollution, contamination, pesticides, chemicals, toxins, heavy metals, industrial, agricultural, waste, leachate, runoff, fertilizers, herbicides, landfill, oil spill, acid rain, sediments, organic, inorganic","Keywords_Operator":"AND","Questions":"Were there any reports of soil pollution, especially by pollution?","Confused_Hazards":"EN0005, TL0028, CH0010"},{"Hazard_Code":"TL0032","Hazard_Category":"TECHNOLOGICAL","Hazard_Subcategory":"Industrial Failure","Hazard_Name":"Fire","Hazard_Description":"Fire Fire related technological incidents can be defined as accidental or intentional events that result in the actual or potential exposure of responders and\/or members of the public to a chemical hazard","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"fire, flames, combustion, blaze, burn, ignition, smoke, inferno, heat, embers, spark, flame, arson, scorch, char, wildfire, conflagration, explosion, smolder, pyrolysis","Keywords_Operator":"OR","Questions":"Were there any reports of a fire?","Confused_Hazards":"TL0032, TL0029, EN0013"},{"Hazard_Code":"TL0033","Hazard_Category":"TECHNOLOGICAL","Hazard_Subcategory":"Industrial Failure","Hazard_Name":"Mining Hazards","Hazard_Description":"Mining Hazards Mining hazards can be defined as having major environmental impacts including the production of waste, release of toxic and hazardous waste, air pollution and emissions, water pollution and depletion, and the loss of productive land and ecosystems .","Upstream_Hazards":"TL0028","Excluded_Hazards":null,"Synonyms":"Mining catastrophes, Mining disasters","Keywords":"mining, excavation, blasting, collapse, cave-in, dust, silicosis, methane, explosion, equipment, machinery, rockfall, subsidence, ventilation, toxicity, noise, vibration, electrocution, flooding, gas","Keywords_Operator":"AND","Questions":"Were there any reports of nature pollution caused by mining? ","Confused_Hazards":"TL0034, TL0038, TL0035"},{"Hazard_Code":"TL0034","Hazard_Category":"TECHNOLOGICAL","Hazard_Subcategory":"Industrial Failure","Hazard_Name":"Safety Hazards Associated with Oil and Gas Extraction Activities","Hazard_Description":"Safety Hazards Associated with Oil and Gas Extraction Activities Oil and gas extraction, and associated servicing activities involve many types of equipment and materials. Identifying and controlling hazards is critical to preventing injuries and deaths . Alternative definition: For the purpose of the C155 - Occupational Safety and Health Convention, 1981 : the term branches of economic activity covers all branches in which workers are employed, including the public service. the term workers covers all employed persons, including public employees. the term workplace covers all places where workers need to be or to go by reason of their work and which are under the direct or indirect control of the employer. the term regulations covers all provisions given force of law by the competent authority or authorities. the term health, in relation to work, indicates not merely the absence of disease or infirmity; it also includes the physical and mental elements affecting health which are directly related to safety and hygiene at work.","Upstream_Hazards":"TL0028","Excluded_Hazards":null,"Synonyms":null,"Keywords":"oil, spill, slippery, flammable, explosion, leak, toxic, fumes, inhalation, fire, hazardous, chemical, pollution, contamination, evaporation, combustible, vapor, exposure, skin, irritation","Keywords_Operator":"AND","Questions":"Were there any reports of safety hazards associated with oil and gas extraction activities?","Confused_Hazards":"TL0033, TL0032, TL0029"},{"Hazard_Code":"TL0035","Hazard_Category":"TECHNOLOGICAL","Hazard_Subcategory":"Waste","Hazard_Name":"Disaster Waste","Hazard_Description":"Disaster Waste Disaster waste is the waste generated by the impact of a disaster, both as a direct effect of the disaster as well as in the post-disaster phase as a result of poor waste management .","Upstream_Hazards":"TL0028","Excluded_Hazards":null,"Synonyms":null,"Keywords":"debris, rubble, contamination, chemicals, hazardous, materials, pollution, landfill, recycling, cleanup, biowaste, toxic, disposal, emergency, flood, earthquake, tsunami, fire, storm, wreckage","Keywords_Operator":"AND","Questions":"Were there any reports of disaster waste (waste generated after a disaster) being discarded inappropriately?","Confused_Hazards":"TL0035, TL0038, TL0036"},{"Hazard_Code":"TL0036","Hazard_Category":"TECHNOLOGICAL","Hazard_Subcategory":"Waste","Hazard_Name":"Solid Waste","Hazard_Description":"Solid Waste Solid waste covers discarded materials that are no longer required by the owner or user. Solid waste includes materials that are in a solid or liquid state but excludes wastewater and small particulate matter released into the atmosphere .","Upstream_Hazards":"TL0028","Excluded_Hazards":null,"Synonyms":null,"Keywords":"waste, landfill, garbage, refuse, rubbish, discarded, trash, debris, junk, scrap, dump, pollution, recycling, organic, inorganic, hazardous, non-hazardous, municipal, industrial, collection","Keywords_Operator":"AND","Questions":"Were there any reports of solid waste being discarded inappropriately?","Confused_Hazards":"TL0038, TL0001, TL0040"},{"Hazard_Code":"TL0037","Hazard_Category":"TECHNOLOGICAL","Hazard_Subcategory":"Waste","Hazard_Name":"Wastewater","Hazard_Description":"Wastewater Wastewater is regarded as a combination of one or more of the following materials: domestic effluent consisting of ‘blackwater’ and ‘greywater’ ; water from commercial establishments and institutions, including hospitals; industrial effluent, stormwater and other urban runoff; and agricultural, horticultural and aquaculture runoff .","Upstream_Hazards":"TL0028","Excluded_Hazards":null,"Synonyms":"Used water, Effluent","Keywords":"wastewater, sewage, effluent, contaminated, treatment, discharge, pollution, toxic, chemicals, biological, industrial, sanitation, sludge, runoff, leachate, nutrients, pathogens, sediment, organic, inorganic","Keywords_Operator":"AND","Questions":"Were there any reports of wastewater being discarded inappropriately?","Confused_Hazards":"TL0045"},{"Hazard_Code":"TL0038","Hazard_Category":"TECHNOLOGICAL","Hazard_Subcategory":"Waste","Hazard_Name":"Hazardous Waste","Hazard_Description":"Hazardous Waste Hazardous waste is waste that has physical, chemical, or biological characteristics such that it requires special handling and disposal procedures to avoid negative health effects, adverse environmental effects or both .","Upstream_Hazards":"TL0028","Excluded_Hazards":null,"Synonyms":null,"Keywords":"toxic, chemicals, waste, hazardous, contamination, disposal, radioactive, biomedical, corrosive, flammable, pollution, leakage, drums, solvents, pesticides, batteries, acids, heavy metals, PCBs, landfill","Keywords_Operator":"AND","Questions":"Were there any reports of hazardous waste?","Confused_Hazards":"TL0036, TL0042, TL0035"},{"Hazard_Code":"TL0039","Hazard_Category":"TECHNOLOGICAL","Hazard_Subcategory":"Waste","Hazard_Name":"Plastic Waste","Hazard_Description":"Plastic Waste Plastic is a generic term used in the case of polymeric material that may contain other substances to improve performance and\/or reduce costs, with plastic waste almost exclusively comprising one non-halogenated polymer and waste substances or objects which are disposed of or are intended to be disposed of or are required to be disposed of by the provisions of national law .","Upstream_Hazards":"TL0028","Excluded_Hazards":null,"Synonyms":"Plastic pollution, Plastic debris, Plastic litter, Plastic marine litter, Plastic trash","Keywords":"plastic, waste, pollution, microplastics, landfill, recycling, disposal, environmental, toxic, marine, litter, debris, non-biodegradable, contamination, packaging, single-use, polymer, dumping, ocean, chemicals","Keywords_Operator":"AND","Questions":"Were there any reports of plastic waste?","Confused_Hazards":"TL0038, TL0036, TL0040"},{"Hazard_Code":"TL0040","Hazard_Category":"TECHNOLOGICAL","Hazard_Subcategory":"Marine","Hazard_Name":"Marine Debris","Hazard_Description":"Marine Debris Marine debris is any persistent, manufactured or processed solid material discarded, disposed of or abandoned in the marine and coastal environment. Marine litter consists of items that have been made or used by people and deliberately discarded into the sea or rivers or on beaches; brought indirectly to the sea with rivers, sewage, storm water or winds; or accidentally lost, including material lost at sea in bad weather .","Upstream_Hazards":"TL0028","Excluded_Hazards":null,"Synonyms":"Microplastics, Nanoparticles","Keywords":"marine, debris, plastic, ocean, pollution, litter, garbage, waste, floating, aquatic, microplastics, nets, bottles, bags, toxic, entanglement, ingestion, ecosystem, beaches, containers","Keywords_Operator":"AND","Questions":"Were there any reports of marine debris pollutants?","Confused_Hazards":"TL0040, TL0036, TL0039"},{"Hazard_Code":"TL0041","Hazard_Category":"TECHNOLOGICAL","Hazard_Subcategory":"Waste","Hazard_Name":"Electronic Waste (E-Waste)","Hazard_Description":"Electronic Waste Electrical and electronic waste, or E-waste, refers to electrical or electronic equipment that is waste, including all components, sub- assemblies and consumables that are part of the equipment at the time the equipment becomes waste .","Upstream_Hazards":"TL0028","Excluded_Hazards":null,"Synonyms":"Waste Electrical and Electronic Equipment (WEEE), E-scrap","Keywords":"e-waste, electronics, recycling, hazardous, batteries, computers, phones, toxic, lead, mercury, cadmium, circuit, disposal, pollution, landfill, components, plastics, heavy metals, PCBs, CRTs","Keywords_Operator":"OR","Questions":"Were there any reports of electronic waste?","Confused_Hazards":"TL0036, TL0039, TL0001"},{"Hazard_Code":"TL0042","Hazard_Category":"TECHNOLOGICAL","Hazard_Subcategory":"Waste","Hazard_Name":"Healthcare Risk Waste","Hazard_Description":"Healthcare Risk Waste Healthcare waste includes waste generated within healthcare facilities, research centres and laboratories related to medical procedures and medical equipment. It also includes waste originating from minor and scattered healthcare sources, including waste produced in the course of emergency medical treatment or health care undertaken in the home .","Upstream_Hazards":"TL0028","Excluded_Hazards":null,"Synonyms":"Terminology varies across stakeholders: medical waste, clinical waste, regulated medical waste, hospital waste (Rutala and Mayhall, 1992)","Keywords":"biohazard, sharps, infectious, medical, waste, contaminated, disposal, hazardous, syringes, needles, pathological, chemical, pharmaceutical, cytotoxic, radioactive, sanitary, biomedical, toxic, microbiological, clinical","Keywords_Operator":"AND","Questions":"Were there any reports of waste coming from healthcare associated facilities?","Confused_Hazards":"TL0038, TL0035, TL0001"},{"Hazard_Code":"TL0043","Hazard_Category":"TECHNOLOGICAL","Hazard_Subcategory":"Waste","Hazard_Name":"Landfilling","Hazard_Description":"Landfilling Landfilling is the final placement of waste into or onto the land in a controlled way. The definition covers both landfilling at internal sites and at external sites .","Upstream_Hazards":"TL0028","Excluded_Hazards":null,"Synonyms":"Dumping ground, Waste disposal site, Dumpsite (including engineered dumpsite), Garbage tip, Rubbish pile, Dump waste (including fly-tip)","Keywords":"landfilling, waste, disposal, dumping, leachate, methane, contamination, sanitary, garbage, rubbish, recycling, toxic, hazardous, groundwater, pollution, biodegradable, compaction, landfill-gas, cover-material, odor","Keywords_Operator":"AND","Questions":"Were there any reports of landfills?","Confused_Hazards":"TL0045, TL0039, TL0038"},{"Hazard_Code":"TL0044","Hazard_Category":"TECHNOLOGICAL","Hazard_Subcategory":"Waste","Hazard_Name":"Tailings","Hazard_Description":"Tailings Tailings are a common by-product of the mineral recovery process. They usually take the form of a liquid slurry made of fine mineral particles and water .","Upstream_Hazards":"TL0028","Excluded_Hazards":null,"Synonyms":"Mining waste, Mine waste, Extractive waste","Keywords":"tailings, waste, mining, slurry, ponds, dams, leachate, sediment, disposal, contamination, byproduct, metals, toxic, chemicals, environmental, storage, leakage, erosion, seepage, reclamation","Keywords_Operator":"AND","Questions":"Were there any reports of tailings (byproducts from the mineral recovery process)?","Confused_Hazards":null},{"Hazard_Code":"TL0045","Hazard_Category":"TECHNOLOGICAL","Hazard_Subcategory":"Waste","Hazard_Name":"Waste Treatment Lagoons","Hazard_Description":"Waste Treatment Lagoons Waste [treatment] lagoons can be defined as impoundments made by excavation or earth fill for biological treatment of animal and other agricultural waste .","Upstream_Hazards":"TL0028","Excluded_Hazards":null,"Synonyms":null,"Keywords":"lagoons, waste, treatment, effluent, sludge, contamination, leakage, ponds, sedimentation, chemicals, biological, toxic, runoff, filtration, evaporation, algae, bacteria, odors, discharge, overflow","Keywords_Operator":"AND","Questions":"Were there any reports of waste treatment lagoons?","Confused_Hazards":"TL0043, TL0037, TL0038"},{"Hazard_Code":"TL0046","Hazard_Category":"TECHNOLOGICAL","Hazard_Subcategory":"Flood","Hazard_Name":"Drain and Sewer Flooding","Hazard_Description":"Drain and Sewer Flooding Drain and sewer flooding is said to occur when sewage or foul water leaks from the sewerage system or floods up through toilets, sinks or showers inside a building .","Upstream_Hazards":"MH0010","Excluded_Hazards":null,"Synonyms":"Urban flooding, Drainage floods, Pluvial flood","Keywords":"flooding, drain, sewer, overflow, blockage, water, backflow, sanitation, contamination, inundation, leakage, pipe, clog, wastewater, stormwater, manhole, effluent, hygiene, backup, infrastructure","Keywords_Operator":"AND","Questions":"Were there any reports of drain and sewer flooding?","Confused_Hazards":"TL0046, MH0005, TL0047"},{"Hazard_Code":"TL0047","Hazard_Category":"TECHNOLOGICAL","Hazard_Subcategory":"Flood","Hazard_Name":"Reservoir Flooding","Hazard_Description":"Reservoir Flooding A reservoir is an artificial lake where water is stored . Reservoir flooding occurs when excess rainfall causes the lake level to rise or flood water to spill downstream.","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Reservoir overtopping","Keywords":"reservoir, flooding, overflow, water, dam, leakage, inundation, banks, breach, rainfall, storm, surge, spillway, discharge, evacuation, submerge, deluge, hydrology, flash flood, watershed","Keywords_Operator":"AND","Questions":"Were there any reports of reservoir flooding?","Confused_Hazards":"MH0010, MH0013, MH0011"},{"Hazard_Code":"TL0048","Hazard_Category":"TECHNOLOGICAL","Hazard_Subcategory":"Transportation","Hazard_Name":"Air Transportation Accident","Hazard_Description":"Air Transportation Accident An air transportation accident is defined as an occurrence associated with the operation of an aircraft which takes place between the time any person boards the aircraft with the intention of flight until such time as all such persons have disembarked, in which one of the following applies: a person is fatally or seriously injured, the aircraft sustains damage or structural failure, and the aircraft is missing or is completely inaccessible .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"aircraft, crash, collision, emergency, landing, engine, failure, turbulence, pilot, error, runway, overrun, fire, explosion, decompression, aviation, flight, stall, navigation, weather","Keywords_Operator":"AND","Questions":"Were there any reports of air transporation accidents?","Confused_Hazards":"TL0051, ET0008, TL0052"},{"Hazard_Code":"TL0049","Hazard_Category":"TECHNOLOGICAL","Hazard_Subcategory":"Transportation","Hazard_Name":"Inland Water Ways","Hazard_Description":"Inland Water Ways An inland waterway transportation accident is an unwanted or unintended sudden event or a specific chain of such events occurring in connection with inland water vessel operations, which have harmful consequences .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"waterway, river, canal, lock, barge, boat, navigation, flood, current, drought, sediment, erosion, aquatic, inland, channel, stream, towpath, bridge, dam, levee","Keywords_Operator":"AND","Questions":"Were there any reports of inland water way accidents?","Confused_Hazards":"TL0051, TL0050"},{"Hazard_Code":"TL0050","Hazard_Category":"TECHNOLOGICAL","Hazard_Subcategory":"Transportation","Hazard_Name":"Marine Accident","Hazard_Description":"Marine Accident A marine accident is an event, or a sequence of events, that has resulted in any of the following occurring directly in connection with the normal operation of a marine vessel: the death of, or serious injury to, a person; the loss of a person from a ship; the loss, presumed loss or abandonment of a marine vessel; material damage to a marine vessel; the stranding or disabling of a marine vessel, or the involvement of a marine vessel in a collision; material damage to the marine infrastructures external to a vessel, that could seriously endanger the safety of the vessel or another vessel or an individual; and severe damage to the environment, or the potential for severe damage to the environment, brought about by the damage of a marine vessel .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":null,"Keywords":"shipwreck, capsizing, collision, grounding, sinking, flooding, fire, explosion, oil spill, man overboard, navigation error, mechanical failure, weather, waves, iceberg, piracy, rescue, evacuation, distress signal, safety violation","Keywords_Operator":"AND","Questions":"Were there any reports of marine accidents?","Confused_Hazards":"TL0051, ET0008, TL0048"},{"Hazard_Code":"TL0051","Hazard_Category":"TECHNOLOGICAL","Hazard_Subcategory":"Transportation","Hazard_Name":"Rail Accident","Hazard_Description":"Rail Accident A rail accident is an unwanted or unintended sudden event or a specific chain of such events which has harmful consequences .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Train crash, Train wreck, Railroad accident","Keywords":"derailment, collision, train, railway, track, signal, crossing, freight, passenger, locomotive, carriage, barrier, speed, conductor, engineer, brake, failure, impact, obstruction, maintenance","Keywords_Operator":"AND","Questions":"Were there any reports of rail accidents?","Confused_Hazards":"TL0048, TL0052, TL0050"},{"Hazard_Code":"TL0052","Hazard_Category":"TECHNOLOGICAL","Hazard_Subcategory":"Transportation","Hazard_Name":"Road Traffic Accident","Hazard_Description":"Road Traffic Accident A road traffic accident is any accident involving at least one road vehicle in motion on a public road or private road to which the public has right of access, resulting in at least one injured or killed person .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Traffic accident, Motor vehicle collision, Motor vehicle accident, Car accident, Automobile accident, Road traffic collision, Car crash","Keywords":"collision, crash, vehicles, injury, fatalities, speeding, drunk-driving, pedestrian, intersection, rollover, highway, impact, seatbelt, airbags, skid, traffic, reckless, whiplash, emergency, hit-and-run","Keywords_Operator":"AND","Questions":"Were there any reports of road traffic accidents?","Confused_Hazards":"TL0052, TL0051, TL0048"},{"Hazard_Code":"TL0053","Hazard_Category":"TECHNOLOGICAL","Hazard_Subcategory":"CBRNE (Chemical, Biological, Radiological, Nuclear and Explosive)","Hazard_Name":"Explosive agents","Hazard_Description":"Explosive agents Explosive agents include improvised explosive devices which can be made anywhere from a wide range of materials – from everyday tools, to conventional explosives, to commercial explosives used in construction and mining. They are cheap and relatively easy to construct .","Upstream_Hazards":"TL0029","Excluded_Hazards":null,"Synonyms":null,"Keywords":"explosive, detonation, blast, dynamite, TNT, nitroglycerin, grenade, C4, plastic explosive, powder, propellant, shockwave, concussion, fragmentation, ignition, fuse, timer, booby trap, IED, volatility","Keywords_Operator":"AND","Questions":"Were there any reports of explosive agents?","Confused_Hazards":"CH0019, SO0004, BI0008"},{"Hazard_Code":"SO0001","Hazard_Category":"SOCIETAL","Hazard_Subcategory":"Conflict","Hazard_Name":"International Armed Conflict (IAC)","Hazard_Description":"International Armed Conflict International armed conflict covers all cases of declared war and other de facto armed conflict between two or more States, even if the state of war is not recognised by one of them and\/or the use of armed force is unilateral .","Upstream_Hazards":"SO0003","Excluded_Hazards":null,"Synonyms":"Interstate armed conflict, State-based armed conflict","Keywords":"war, conflict, international, armed, battle, military, crossfire, invasion, hostilities, combat, troops, soldiers, casualties, violence, weaponry, tanks, aircraft, missiles, grenades, artillery","Keywords_Operator":"AND","Questions":"Were there any reports of international armed conflicts?","Confused_Hazards":"SO0001, SO0002, SO0003"},{"Hazard_Code":"SO0002","Hazard_Category":"SOCIETAL","Hazard_Subcategory":"Conflict","Hazard_Name":"Non-International Armed Conflict (NIAC)","Hazard_Description":"Non-International Armed Conflict Non-international armed conflict is defined as protracted armed confrontations occurring between governmental armed forces and the forces of one or more armed groups, or between such groups arising on the territory of a State. The armed confrontation must reach a minimum level of intensity, and the parties involved in the conflict must show a minimum of organisation .","Upstream_Hazards":"SO0003","Excluded_Hazards":null,"Synonyms":"Armed conflict not of an international character, Internal armed conflict","Keywords":"conflict, armed, warfare, militia, insurgency, guerrilla, combat, violence, skirmish, rebellion, clashes, hostilities, uprising, resistance, battle, fighting, warzone, civilwar, revolution, siege","Keywords_Operator":"AND","Questions":"Were there any reports of non-international armed conflicts?","Confused_Hazards":"SO0001, SO0003"},{"Hazard_Code":"SO0003","Hazard_Category":"SOCIETAL","Hazard_Subcategory":"Conflict","Hazard_Name":"Civil Unrest","Hazard_Description":"Civil Unrest ‘Civil unrest’ is an umbrella term for a wide spectrum of phenomena, and although there is no commonly agreed United Nations definition the term is used widely among United Nations agencies, funds and programmes, particularly to describe violent and non-violent group acts. A suggested definition for ‘civil unrest’ is as follows: a term that includes limited political violence , sporadic violent collective action , or nonviolent and mildly violent collective action – all of which tend to take place in times of peace .","Upstream_Hazards":null,"Excluded_Hazards":null,"Synonyms":"Terms often used as synonyms include social unrest, civil disorder, civil disobedience, violent disorder and civil disturbance, although this is not uniform as definitions and meanings vary depending on user group","Keywords":"protests, riots, demonstrations, violence, looting, strikes, clashes, conflict, anarchy, uprising, rebellion, marches, barricades, disorder, turmoil, rally, mob, chaos, confrontation, blockades","Keywords_Operator":"AND","Questions":"Were there any reports of civil unrest?","Confused_Hazards":"SO0003, SO0006, SO0002"},{"Hazard_Code":"SO0004","Hazard_Category":"SOCIETAL","Hazard_Subcategory":"Post-Conflict","Hazard_Name":"Explosive Remnants of War","Hazard_Description":"Explosive Remnants of War Explosive remnants of war are unexploded ordnance and abandoned explosive ordnance that are left by a party to an armed conflict following the cessation of warfare. Explosive ordnance is defined as conventional munitions containing explosives .","Upstream_Hazards":"SO0003","Excluded_Hazards":null,"Synonyms":"Unexploded ordnance, Abandoned explosive ordnance","Keywords":"explosive, remnants, war, landmines, unexploded, ordnance, UXO, shrapnel, mines, bombs, grenades, shell, munition, detonation, blast, IED, boobytrap, ammunition, cluster, artillery","Keywords_Operator":"AND","Questions":"Were there any reports of explosive remnants of war, such as abandoned explosives or mines?","Confused_Hazards":"TL0053"},{"Hazard_Code":"SO0005","Hazard_Category":"SOCIETAL","Hazard_Subcategory":"Post-Conflict","Hazard_Name":"Environmental Degradation from Conflict","Hazard_Description":"Environmental Degradation from Conflict Environmental degradation from conflict is defined as the reduction of the capacity of the environment to meet social and ecological objectives and needs .","Upstream_Hazards":"SO0003","Excluded_Hazards":null,"Synonyms":"Ecological degradation, Environmental damage","Keywords":"deforestation, pollution, erosion, contamination, waste, radiation, chemicals, oil, desertification, biodiversity, habitat, destruction, overfishing, mining, acidification, smog, drought, floods, wildfires, landmines","Keywords_Operator":"AND","Questions":"Were there any reports of environmental degradation from conflict?","Confused_Hazards":"EN0004, EN0005, BI0007"},{"Hazard_Code":"SO0006","Hazard_Category":"SOCIETAL","Hazard_Subcategory":"Behavioural","Hazard_Name":"Violence","Hazard_Description":"Violence Violence refers to the intentional or unintentional use of force whether physical or psychological, threatened or actual, against an individual, oneself, or against a group of people, a community, or a government. Violence can either be targeted or indiscriminate, motivated by certain aims, including political, religious, social, economic, ethnic, racial, or gender-based, or unintentional and can be initiated with the aim to directly or indirectly inflict harm, injury or death . Armed as well as non-armed forms of violence can occur both in conflict and non-conflict settings. Violence has been explicitly identified as a significant public health problem .","Upstream_Hazards":"SO0003","Excluded_Hazards":null,"Synonyms":null,"Keywords":"violence, assault, aggression, fighting, battery, abuse, threats, harm, attack, conflict, physical, intimidation, coercion, force, bullying, domestic, robbery, homicide, injury, vandalism","Keywords_Operator":"OR","Questions":"Were there any reports of violence?","Confused_Hazards":"SO0003, SO0001"},{"Hazard_Code":"SO0007","Hazard_Category":"SOCIETAL","Hazard_Subcategory":"Behavioural","Hazard_Name":"Stampede or Crushing (Human)","Hazard_Description":"Stampede or Crushing Stampede or crushing is the surge of individuals in a crowd, in response to a perceived danger or loss of physical space. It often disrupts the orderly movement of crowds resulting in irrational and dangerous movement for self-protection leading to injuries and fatalities .","Upstream_Hazards":"SO0003","Excluded_Hazards":null,"Synonyms":"Crush, Mass panic, Crowd disaster","Keywords":"stampede, crushing, crowd, panic, trampling, evacuation, congestion, suffocation, compression, mob, festival, event, rush, escape, overcrowding, chaos, emergency, injuries, fatalities, pressure","Keywords_Operator":"OR","Questions":"Were there any reports of stampede or crushing?","Confused_Hazards":null},{"Hazard_Code":"SO0008","Hazard_Category":"SOCIETAL","Hazard_Subcategory":"Economic","Hazard_Name":"Financial shock","Hazard_Description":"Financial shock A financial shock is an unexpected disturbance which originates from the financial sector and has a significant effect on an economy . The term is largely used to refer to events which have negative impacts .","Upstream_Hazards":"SO0003","Excluded_Hazards":null,"Synonyms":"Financial crisis, Bank run, Banking crisis, Currency crisis, Debt crisis, Liquidity crisis","Keywords":"recession, inflation, bankruptcy, crash, devaluation, deflation, depression, downturn, bubble, collapse, crisis, default, liquidity, volatility, insolvency, turmoil, unemployment, foreclosure, stagflation, austerity","Keywords_Operator":"OR","Questions":"Were there any reports of financial shock, such as a significant drop in the economy?","Confused_Hazards":null}]